[{"id":4,"name":"International Institute for Applied Systems Analysis","url":"https://iiasa.ac.at/","description":"The International Institute for Applied Systems Analysis (IIASA) is an independent, international research institute with National Member Organizations in Africa, the Americas, Asia, and Europe. \r\n\r\nThrough its research programs and initiatives, the institute conducts policy-oriented research into issues that are too large or complex to be solved by a single country or academic discipline. This includes pressing concerns that affect the future of all of humanity, such as climate change, energy security, population aging, and sustainable development. \r\n\r\nThe results of IIASA research and the expertise of its researchers are made available to policymakers in countries around the world to help them produce effective, science-based policies that will enable them to face these challenges. \r\n\r\nIIASA is governed by a Council that is made up of one representative of each of IIASA’s member countries. Along with various external advisory bodies, the Council also regularly evaluates the institute's work.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_050509090000_783_IIASA-logo.png","contactPoint":"Dilek Fraisl","contactPointEmail":"fraisl@iiasa.ac.at","latitude":"48.068272","longitude":"16.358171","country":"AT"},{"id":6,"name":"Vetenskap & Allmänhet (VA – Public & Science)","url":"https://v-a.se/english-portal/","description":"VA (Public & Science) is a Swedish non-profit membership organisation that works to promote dialogue and openness between researchers and the public.\r\n\r\nVA’s members consist of some 90 organisations, authorities, universities, companies and associations. In addition, it has a number of individual members. The organisation was founded in January 2002 and is funded through membership fees, project grants and a grant from the Swedish Ministry of Education and Research.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_060609090303_706_VA-logotype-alt1.png","contactPoint":"Fredrik Brounéus","contactPointEmail":"fredrik@v-a.se","latitude":"59.335830","longitude":"18.075792","country":"SE"},{"id":3,"name":"Extreme Citizen Science (ExCiteS)","url":"https://www.geog.ucl.ac.uk/research/research-centres/excites","description":"Extreme Citizen Science (ExCiteS) is a situated, bottom-up practice that takes into account local needs, practices and culture and works with broad networks of people to design and build new devices and knowledge creation processes that can transform the world.\r\n\r\nExCiteS brings together scholars from diverse fields to develop and contribute to the guiding theories, tools and methodologies that will enable any community to start a Citizen Science project to deal with issues that concern them.\r\n\r\nWith an interdisciplinary research approach we aim to provide any user, regardless of their background or literacy level, with a set of tools that can be used to collect, analyse and act on information according to agreed upon scientific methods.\r\n\r\nFor 'Extreme' Citizen Science projects to succeed, a narrow disciplinary knowledge is not enough. It requires the engagement of communities, overcoming many technical and human-technology interaction challenges and the ability to deliver practical solutions, in addition to an understanding of the questions surrounding the science of Citizen Science. Our interdisciplinary group achieves this by drawing on the knowledge of geographers, anthropologists, computer scientists, Human-Computer Interaction experts, designers, electronic engineers, ecologists and other fields.\r\n\r\nWe focus on participatory sensing, monitoring and modelling activities, with communities deciding what measurements are taken and how they are analysed so that they can participate in and lead subsequent decision-making and actions. We aim to change the current state of the art by developing technologies to enable lay people to understand and manage their environment with established scientific methods and models.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-07_101009091111_666_excites.png","contactPoint":"Muki Haklay","contactPointEmail":"excites@ucl.ac.uk","latitude":"51.521421","longitude":"-0.130674","country":"GB"},{"id":82,"name":"British Library","url":"https://www.bl.uk/","description":"The British Library is the national library of the United Kingdom.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-12-14_060612124949_985_bl_logo_100.gif","contactPoint":"Mia Ridge","contactPointEmail":"digitalresearch@bl.uk","latitude":"51.529877","longitude":"-0.127720","country":"GB"},{"id":98,"name":"MountaiNow","url":"https://www.mountainow.net/en/community/","description":"A live map of the latest mountain conditions and hazards – this is what MountaiNow provides on mobile phone and laptop for free. This collaborative platform offers a new kind of information and a crucial complement to existing mountain tools. The App is live on PlayStore, AppStore and website www.mountainow.net  ","orgType":{"id":5,"type":"Community-led"},"logo":"https://eu-citizen.science/media/media/images/2021-01-25_111101012626_330_MountaiNow_copyrigthsOneEarth.png","contactPoint":"Alexia Massacand","contactPointEmail":"divers@mountainow.net","latitude":"46.521827","longitude":"6.632702","country":"CH"},{"id":2,"name":"Ibercivis Foundation","url":"ibercivis.es","description":"\r\nIBERCIVIS is the national private non-for-profit foundation devoted to citizen science in Spain. IBERCIVIS board is formed by the Ministry of Innovation and Competitiveness of Spain, the regional Government of Aragon, CSIC, CIEMAT, University of Zaragoza and the Zaragoza City of Knowledge Foundation. IBERCIVIS was legally established in 2012 but the consortium has been working closely since 2007 both in Spain and Portugal (see www.ibercivis.pt). Since then, we have deployed more than 60 experiments from 40 different research groups reaching over 60.000 citizen scientists. Ours set of experiments and include volunteer computing (e.g. simulation of nuclear fusion devices yielding on average 8 million hours and 2.3 TFLOPS), volunteer sensing (e.g. odour nuisances reports: OdourCollect), participatory experiments (e.g. human behaviour in dilemma), or collective intelligence projects (e.g. collective music composition) among others. We support groups with hardware (e.g. hosting, load balance, security services), middleware (e.g. tech eulogies such as BOINC, PyBossa, EpiCollect) and software development (e.g. multi device developments or libraries such as gromacs or autodock). Despite ICT and virtual experiments are our focus, due to the digitally enabled borderless transformation of research, reaching new scales of number and range of contributors, we also work offline with expanded laboratories open to the public such as fablabs or wet labs.\r\n\r\n\r\nWe deploy, support and promote the general public engagement in science with research and educational purposes. We play a central role in the Citizen Science Community at local, national and international levels. We are the national institution of Spain promoting citizen science and we run the portal Observatory of Citizen Science in Spain (www.ciencia-ciudadana.es) We are part of the steering committee of the European Citizen Science Association, linking it with responsible research and innovation, working on the adaptation of the RRI-Tools self reflection tool for the CitSci communities and #CitSciChatES among other actives. Since 2012 we coordinate the European project Socientize (www.socientize.eu) which delivered the White Paper on Citizen Science for Europe, referenced as a flagship document for the citizen science policy making. IBERCIVIS and Socientize have been referenced as best practices by several institutions and initiatives, highlighting the European Commission, the Australian Citizen Science Association, RRI-Tools, RRI-ICT, Ars Electronica or Cotec Foundation among others. IBERCIVIS has been marked as good practice in several scenarios, including open governance and grass-roots initiatives. We set up the interaction between science and society for scientific policy making in Socientize. In addition to create the inclusive scenarios for citizen-lead projects, we support social innovation by providing scientific resources and equipment for citizen involvement in scientific research.\r\n\r\n\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-07_101009094141_643_LOGO_DEF_1.png","contactPoint":"Francisco Sanz","contactPointEmail":"info@ibercivis.es","latitude":"41.684275","longitude":"-0.887436","country":"ES"},{"id":8,"name":"Mykolas Romeris University","url":"mruni.eu/en","description":"As the leading university in social sciences and interdisciplinary research in Lithuania, Mykolas Romeris University (MRU) engages in fundamental and applied research, takes part in national, regional and international research programs and projects, practically applies research results and disseminates them to the public. MRU has a full membership of the following international higher education organizations: International Association of Universities (IUA), European University Association (EUA), European Association for International Education, European-Asian Knowledge Consortium Social Technologies for Smart and Inclusive Society and others. MRU is a co-founder of the European Network for Academic Integrity. Currently MRU enrolls approximately 8.000 students and employs about 500 academic staff. It encompasses five major interdisciplinary research programs: Justice, Security and Human Rights; Social Technologies; National Sustainable Development under Globalization Conditions; Improving Life Quality and Enhancing Employment Possibilities; Continuation and Change of Values in Global Society. MRU is internationally recognized as one of the best universities in CEE creating and implementing social innovations.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_070709092727_573_MRU_logotipas_spalvotas.jpg","contactPoint":"Monika Mačiulienė","contactPointEmail":"maciuliene@mruni.eu","latitude":"54.737200","longitude":"25.263280","country":"LT"},{"id":10,"name":"Aristotle University of Thessaloniki","url":"https://www.auth.gr/en","description":"Aristotle University of Thessaloniki (AUTh) is situated in Central Macedonia, Greece. It is among the largest universities in the Balkans with approx. 75,000 students, having 10 faculties which consist of 40 schools. AUTh has been participating in various EU research projects and has a long and successful experience in international academic and R&D collaborations worldwide, attracting more than 200 ME of funding in the last 5 years.\r\nThe Environmental Informatics Research Group (https://www.meng.auth.gr/en/node/483) belongs to the Energy section of the School of Mechanical Engineering, Faculty of Engineering at AUTh\r\n\r\nSelected research areas: \r\n(1) environmental informatics \r\n(2) computational intelligence methods and tools for mechanical engineering and health (with applications including environment, energy, tribology, aeromechanics, exhaust aftertreatment modelling, allergy, aerobiology, etc.)\r\n(3) web-based urban environment management and information systems quality of life - environment related - information services\r\n(4) participatory environmental sensing –citizen science\r\n(5) air quality microsensors and computational improvement of their performance\r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_070709093333_804_LogoAUTH300ppi.png","contactPoint":"Prof. Kostas Karatzas","contactPointEmail":"kkara@auth.gr","latitude":"40.626852","longitude":"22.961294","country":"GR"},{"id":12,"name":"Citizen Science Network Austria","url":"https://www.citizen-science.at/en/network","description":"The Citizen Science Network Austria, coordinated by the University of Natural Resources and Life Sciences, Vienna, was founded in 2017. This network aims to further extend citizen science in Austria, promote its quality and strengthen the dialogue between science and society. It is based on the collaboration on the online platform Österreich forscht (www.citizen-science.at), which was founded already in 2014. \r\nThe members from the fields of science, research, education and practical experience declare, taking into consideration the respective institutional scope, that they are pursuing the following goals: \r\n1) To further establish citizen science in Austria\r\n2) To promote the quality of citizen science in Austria\r\n3) To strengthen the profile of citizen science in Austria\r\n\r\n","orgType":{"id":6,"type":"Consortium"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_070709094949_524_II%3D_LOGO.png","contactPoint":"Daniel Dörler and Florian Heigl","contactPointEmail":"office@citizen-science.at","latitude":"48.236561","longitude":"16.337509","country":"AT"},{"id":31,"name":"Municipality of Figueira de Castelo Rodrigo, Portugal","url":"https://cm-fcr.pt/","description":"Municipality of Figueira de Castelo Rodrigo, Portugal.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-09_030309094848_301_Logotipo%20cm-fcr.jpg","contactPoint":"Catarina Seabra","contactPointEmail":"catarina@plataforma.edu.pt","latitude":"40.897510","longitude":"-6.962790","country":"PT"},{"id":43,"name":" GEOlab (Geomatics and Earth Observation laboratory) ","url":"https://www.gisgeolab.polimi.it/","description":"GEOlab is a multidisciplinary research laboratory, active at Politenico di Milano, whose focus is on the collection, modelling, analysis and representation of Earth observations.\r\nDesktop and web-based GIS for geo-referenced data manipulation, sharing and visualization with the forefront aspects of citizen science are a main research topic for the group as well.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-25_010109095757_654_geolab.png","contactPoint":"Maria Antonia Brovelli","contactPointEmail":"maria.brovelli@polimi.it","latitude":"45.478519","longitude":"9.227486","country":"IT"},{"id":11,"name":"Maremma Natural History Museum","url":"http://www.museonaturalemaremma.it/","description":"Among the precursors of citizen science in Italy, since 2011 the Maremma Natural History Museum has activated CS initiatives and established close contacts with the European community of practitioner and institutions in this sector. It is one of the founding members of the European Citizen Science Association and its Director sits in the Board of the association since 2014. This constantly growing network places the museum in a dynamic context of exchanges, that brought it to co-manage the Italian informal group on Citizen Science (CSI) and set up the first on-line repository of CS projects in Italy (https://www.museonaturalemaremma.it/csi). It promotes several Citizen Science initiatives at the local, national and international level.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_070709093131_271_Compatto%20Colore%20-%20Nero_500px.png","contactPoint":"Dr Andrea Sforzi","contactPointEmail":"direzione@museonaturalemaremma.it","latitude":"42.760494","longitude":"11.116094","country":"IT"},{"id":5,"name":"Earthwatch","url":"https://earthwatch.org.uk/","description":"Earthwatch is one of the largest global backers of citizen-science--supported environmental research. For over forty years, Earthwatch has delivered a unique citizen-science model to empower individuals, students, teachers and corporate fellows to contribute to critical field-research to understand nature’s response to change. Earthwatch’s work supports hundreds of PhD researchers across dozens of countries, conducting over 100,000 hours of research annually. Earthwatch’s mission is to engage people worldwide in scientific field-research and education to promote the understanding and action necessary for a sustainable environment. To achieve its mission, Earthwatch works with multiple partners, universities, schools, businesses and other environmental organisations, to develop robust and impactful ‘citizen science’ programmes that contribute to valuable ecological challenges while providing an engaging experience for individuals that builds commitment for environmental action. Earthwatch has centred its activities on research in marine, freshwater, and terrestrial ecosystems by training and engaging more than 20,000 citizen scientists, including thousands of teachers. \r\nEarthwatch’s scientific team comprises seventeen scientists with experience in national (NERC), European and international research programmes on citizen science, and ecosystem monitoring and management, for example as a partner in the EU H2020’s projects MICS, this project (EU-Citizen.Science), Cos4Cloud, MONOCLE and Ground Truth 2.0. Earthwatch scientists participate in citizen-science--focussed working groups (COST Action CA15212 on citizen science) and regularly organise and contribute to international conferences (ECSA’s 2016, 2018 and 2020; CSA’s 2017 and 2019), events and workshops (World Water Week 2017, 2018 and 2019) to promote and improve citizen science.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_050509090808_953_logo_horizontal.jpg","contactPoint":"Katrin Nolland","contactPointEmail":"knolland@earthwatch.org.uk","latitude":"51.777362","longitude":"-1.264903","country":"GB"},{"id":9,"name":"Fundación Española para la Ciencia y la Tecnología (FECYT)","url":"https://www.fecyt.es/","description":"The Spanish Foundation for Science and Technology (FECYT) is a public foundation dependent on the\r\nSpanish Ministry of Science and Innovation (MICIN). Our mission is to drive forward\r\nscience, technology and innovation, promote their integration and proximity to Society and respond to the\r\nneeds of the Spanish Technology and Business System. Since its creation in 2001, the foundation is\r\nfocused in increasing the interest of the Spanish citizens in Science, as well as give visibility to the scientific-technical and innovation results financed with public funds. FECYT works to communicate scientific projects,\r\nindividuals, discoveries, history, tools… in short, the science carried out in Spain, with the ultimate aim of\r\nincreasing the interest of Spanish society in it and, consequently, the knowledge, assessment and participation of Spanish citizens in science.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_080809091212_975_ministerio-fecyt-con-banderas-01_PNG.png","contactPoint":"Pablo Camacho","contactPointEmail":"pablo.camacho@fecyt.es","latitude":"40.537724","longitude":"-3.641368","country":"ES"},{"id":16,"name":"Citizen Science Lab, Leiden University","url":"https://www.universiteitleiden.nl/en/citizensciencelab","description":"The Citizen Science Lab brings together researchers, citizens and societal organisations to create new knowledge for science and society. The Lab is coordinated by Leiden University (Observatory and Science Communication & Society).\r\n\r\nThe Lab supports the different stakeholders with setting up a project together. At the moment we are setting up two projects, one on plastics and the other on psychology. Also we are working on the international project MONOCLE with which you can measure both air and water quality with an add-on for your smartphone. \r\n\r\nIn 2018 we organised workshops on air pollution, archaeology and languages & cultures. These workshops lasted 4 to 5 days and were organised together with the Lorentz Center and other partners.\r\n\r\nWe are involved in the Horizon 2020 projects SciShops and EU-Citizen.Science, and run two local projects in Leiden: Plastic Spotter, and the Psychology Lab on Wheels.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_080809090606_604_csl_logo_horizontal_2_cmyk%20copy.png","contactPoint":"Matthijs Begheyn","contactPointEmail":"begheyn@strw.leidenuniv.nl","latitude":"52.169037","longitude":"4.458506","country":"NL"},{"id":22,"name":"Bürger schaffen Wissen","url":"https://www.buergerschaffenwissen.de/en","description":"Bürger schaffen Wissen (citizens create knowledge) is the central platform for citizen science in Germany. The platform presents, connects and supports Citizen Science projects since November 2013. Its main purpose is to give an overview of citizen science projects to illustrate the concept of citizen science, to further develop the landscape of citizen science and so increasing its visibility within the German public and discourse.\r\n\r\nIncreasingly during the last years, the collaboration between scientific institutions and citizens involved in citizen science projects has experienced a great development. Along with the development, topics such as the further development of quality criteria or the impact of citizen science in 2020 will play a major role for us and all other citizen science actors.\r\n\r\nThe online plattform Bürger schaffen Wissen is a joint project by Wissenschaft im Dialog (gGmbH) and the Museum für Naturkunde Berlin - funded by the German Ministry of Education and Research (BMBF).","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_101009091010_730_Citizen_Science_B%C3%BCrger_schaffen_Wissen.jpg","contactPoint":"https://www.buergerschaffenwissen.de/en","contactPointEmail":"info@buergerschaffenwissen.de","latitude":"52.507953","longitude":"13.391971","country":"DE"},{"id":33,"name":"Scivil","url":"http://www.scivil.be","description":"Scivil is the Flemish knowledge centre for Citizen Science. Scivil wants more citizen science in Flanders and aims to accomplish this by uniting, supporting and informing scientists, citizens, institutions and companies.\r\n\r\nOur goals\r\n- Promotion of citizen science for scientists, citizens, companies and government.\r\n- Uniting interested scientists and citizens, so that together they can build stronger, higher quality citizen science projects.\r\n- Supporting project initiators before, during, and after the duration of their project.\r\n\r\nWhat we do\r\n- Advising scientists, civil society and government agencies about citizen science.\r\n- Supporting current citizen science projects.\r\n- Organising workshops and networking events.\r\n- Bringing citizen science towards the general public with events and a traveling exposition.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-14_080809094343_383_SCivil_logo_whitespace_baseline_zwart.jpg","contactPoint":"Annelies Duerinckx","contactPointEmail":"info@scivil.be","latitude":"50.865297","longitude":"4.678837","country":"BE"},{"id":51,"name":"Leibniz Institute for Zoo and Wildlife Research","url":"http://www.izw-berlin.de/en/home.html","description":"The Leibniz IZW conducts evolutionary wildlife research for conservation in order to work towards the vision of understanding and improving the adaptability of wildlife in the context of global change.\r\nThe Leibniz IZW has been conducting Citizen Science projects for more than 15 years.\r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-08_080810100808_739_IZW_Logo_en_klein.jpg","contactPoint":"Leibniz-IZW","contactPointEmail":"citizenscience@izw-berlin.de","latitude":"52.517037","longitude":"13.388860","country":"DE"},{"id":19,"name":"Leiden University","url":"https://www.universiteitleiden.nl/en","description":"Leiden University is one of Europe’s leading international research universities.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_090909094848_159_unnamed.png","contactPoint":"Matthijs Begheyn","contactPointEmail":"begheyn@strw.leidenuniv.nl","latitude":"52.156635","longitude":"4.486740","country":"NL"},{"id":18,"name":"Ecsite","url":"https://www.ecsite.eu/","description":"Ecsite is the European Network of Science Centres and Museums.\r\nEcsite’s vision is to foster creativity and critical thinking in European society, emboldening citizens to engage with science. Its mission is to inspire and empower science centres, museums and all organisations that engage people with science, and to promote their actions. The network gathers more than 350 organisations in Europe and world-wide.\r\n\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_090909091818_646_Untitled.png","contactPoint":"Lucie Steigleder","contactPointEmail":"info@ecsite.eu","latitude":"50.831634","longitude":"4.358909","country":"BE"},{"id":23,"name":"Citizen Science Netværket","url":"citizenscience.dk","description":"The platform for the Danish Citizen Science Network, listing projects that people based in Denmark can participate in. ","orgType":{"id":5,"type":"Community-led"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_101009090808_271_badge_text_around.png","contactPoint":"Gitte Kragh / Julie Koch Sheard","contactPointEmail":"kontakt@citizenscience.dk","latitude":"55.702355","longitude":"10.458984","country":"DK"},{"id":28,"name":"Trackers and Stewards Association (TSA)","url":"trackers-stewards.org","description":"In order to achieve the United Nation’s Sustainable Development Goals, we aim to foster cooperation between the civilian and military spheres of society, through citizen science projects and hands-on, community service volunteer experience.\r\nWith a focus on the ecological, societal and educational, our goals are to:\r\n1. Plan projects for tracking UN Sustainable Development Goal targets and indicators, and addressing shortcomings with a team of volunteers.\r\n2. Coordinate between military and civilian volunteers, as well as with relevant local authorities, in order to schedule open excursions for planned projects.\r\n3. Act to carry out coordinated projects responsibly, and within the scope of applicable laws and regulations.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-09_121209094343_998_IMG-20200909-WA0001.jpg","contactPoint":"Christopher Tripp","contactPointEmail":"ctripp@trackers-stewards.org","latitude":"49.078644","longitude":"8.390800","country":"DE"},{"id":21,"name":"Environmental Social Science Research Group (ESSRG)","url":"https://www.essrg.hu/en/about-us/","description":"ESSRG cultivates cross-boundary research in a transdisciplinary fashion, engaging in multi-actor democratic dialogue with natural and social sciences, and other knowledge systems.\r\n\r\nWe nourish a collaborative and cooperative research approach, involving various communities and stakeholder groups while paying attention to those voices that are typically marginalized or voiceless, thus striving toward social justice and ecological sustainability.\r\n\r\nWe possess practical skills for working with conflict-intensive boundaries on science-policy-society interfaces, such as action research methods and community development, participatory planning, conflict management and mediation competencies.\r\n\r\nWe believe in opening up the established systems of knowledge creation toward various forms of co-creation, including Participatory Action Research (PAR), Responsible Research and Innovation (RRI) and citizen science, thus enhancing society’s capacity for transformative learning.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_101009090707_806_ESSRG_LOGO_DEFAULT%20.png","contactPoint":"Alexandra Czeglédi","contactPointEmail":"czegledi.alexandra@essrg.hu","latitude":"47.498382","longitude":"19.040471","country":"HU"},{"id":32,"name":"Center for Genomic Regulation CRG","url":"https://www.crg.eu/","description":"The Centre for Genomic Regulation (CRG) is an international biomedical research institute of excellence, created in December 2000. It is a non-profit foundation funded by the Catalan Government through the Departments of Business & Knowledge, the Spanish Ministry of Science, Innovation & Universities, the \"la Caixa\" Banking Foundation, and includes the participation of Pompeu Fabra University.\r\nThe mission of the CRG is to discover and advance knowledge for the benefit of society, public health and economic prosperity.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-10_030309092929_106_logo%20CRG.jpg","contactPoint":"Elisabetta Broglio","contactPointEmail":"elisabetta.broglio@crg.eu","latitude":"41.384268","longitude":"2.193704","country":"ES"},{"id":20,"name":"Royal Belgian Institute of Natural Sciences (RBINS)","url":"http://www.naturalsciences.be","description":"The Royal Belgian Institute of Natural Sciences is one of the ten federal scientific establishments that are governed by the Belgian Science Policy Office (Belspo). It is involved in important scientific research activities and carries out public service missions. It is open to everyone through the Museum of Natural Sciences.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_111109090707_54_logo_cmyk%20%5BConverti%5D%20large.jpg","contactPoint":"Carole Paleco","contactPointEmail":"cpaleco@naturalsciences.be","latitude":"50.837070","longitude":"4.377406","country":"BE"},{"id":24,"name":"Research Group \"Citizen Science\" at the Thünen Institute for Biodiversity","url":"https://www.thuenen.de/en/bd/staff/wissenschaftliches-personal/dr-anett-richter/","description":"We establish citizen science-based monitoring schemes to record and better understand biodiversity in agricultural settings. Specifically, we investigate in questions (and solutions) how to best implement citizen science in agricultural settings to jointly generate new knowledge about biodiversity and to guide transformative processes with and for the stakeholders in these systems.\r\n\r\nOur working group has three major aims. First, design and establishment of citizen science in agricultural research, 2) implementation of citizen science and 3) investigation and exploration of the effectiveness and functioning of citizen science in agricultural settings. \r\n\r\nFor the establishment of citizen science, we perform capacity building for citizen science in the agricultural landscape and aim to establish a culture of participation in applied agricultural research. Processes involved are part of accompanying scientific research. We apply methods and methodologies from the natural and social sciences and work in a multidisciplinary mindset.\r\n\r\nSome of our scientific questions are:\r\n1) How can citizen science in biodiversity research be developed and integrated to support existing and planned monitoring activities in the agricultural landscape?\r\n 2) How effective and efficient are participative formats such as citizen science for population trend analysis, learning outputs for participants and citizens empowerment? ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_101009095252_12_Johann_Heinrich_von_Th%C3%BCnen-Institut_Logo.png","contactPoint":"Anett ","contactPointEmail":"anett.richter@thuenen.de ","latitude":"52.283569","longitude":"10.448463","country":"DE"},{"id":26,"name":"French Museum of Natural History ","url":"https://www.mnhn.fr/","description":"The French Museum of Natural History (MNHN - Muséum National d’Histoire Naturelle) is one of the world’s major natural history institutions and contributes to the knowledge and conservation of biodiversity through research, higher education, training, and conservation of reference collections, as well as providing expertise to the French and European government for environmental policies. Its research topics cover biology, earth sciences and human sciences, and represent a research complex that enables multi-disciplinary research to be undertaken.\r\n\r\nIt has developed a strong set of skills and competences in citizen science, in particular through the production of a virtual herbaria, accessible through the web and where communities of amateurs are documenting the collections and contributing to enriching the database. It has also created and structured networks of nature amateur observers and correspondents, providing them with a rigorous protocol on the collection of data. At the interface of science and society this method ensures an excellent national coverage, and the production of a large amount of structured data, to allow a better understanding of how biodiversity is reacting to global change.  Beyond this, citizen science are proving to be an excellent tool towards public awareness.\r\n","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_020209092828_70_MNHN_SCEAU_NOIR.png","contactPoint":"Alexandra Villarroel","contactPointEmail":"alexandra.villarroel-parada@mnhn.fr","latitude":"48.842010","longitude":"2.359378","country":"FR"},{"id":27,"name":"National Biodiversity Data Centre","url":"https://www.biodiversityireland.ie/","description":"The National Biodiversity Data Centre is a national centre for the collection, collation, management, analysis and dissemination of data on Ireland’s biological diversity. Biodiversity data are a key requirement for understanding our natural surroundings, for tracking change in our environment and for gaining a greater insight on how we benefit from, and impact upon, the ecosystem goods and services provided by biological diversity; a national asset which contributes at least €2.6 billion to the Irish economy each year.  The Data Centre was established by the Heritage Council in 2007 and is funded by the Heritage Council and the Department of Culture, Heritage and the Gaeltacht.  The Centre is operated under a service level agreement by Compass Informatics Limited, an information and location technologies company focussed on applications in natural resources and planning.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-09_111109090101_21_NBDC-Logo-MASTER%20New.png","contactPoint":"Dave Wall","contactPointEmail":"dwall@biodiversityireland.ie","latitude":"52.252653","longitude":"-7.187286","country":"IE"},{"id":25,"name":"Trinity College Dublin","url":"https://www.tcd.ie/","description":"Located in a beautiful campus in the heart of Dublin’s city centre, Trinity is Ireland’s highest ranked university.  It is home to 17,000 undergraduate and postgraduate students across all the major disciplines in the arts and humanities, and in business, law, engineering, science, and health sciences. \r\n\r\nTrinity’s tradition of independent intellectual inquiry has produced some of the world’s finest, most original minds including the writers Oscar Wilde and Samuel Beckett (Nobel laureate), the scientists William Rowan Hamilton and Ernest Walton (Nobel laureate), the political thinker Edmund Burke, and the former President of Ireland and UNHCR Mary Robinson. This tradition finds expression today in a campus culture of scholarship, innovation, creativity, entrepreneurship and dedication to societal reform.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-08_010109090909_68_tcd_color_logo.jpg","contactPoint":"Joseph Roche","contactPointEmail":"Joseph.Roche@tcd.ie","latitude":"53.344411","longitude":"-6.257964","country":"IE"},{"id":29,"name":"Australian Citizen Science Association","url":"www.citizenscience.org.au","description":"The Australian Citizen Science Association (ACSA) was formed to advance citizen science through the sharing of knowledge, collaboration, capacity building, and advocacy. We are a member-based community that supports, informs, and develops citizen science. We welcome citizen scientists and practitioners from all over the world. ","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-09_121209094141_188_ACSA_Logo_21.04.15.png","contactPoint":"Michelle Neil","contactPointEmail":"secretary@citizenscience.org.au","latitude":"-24.776109","longitude":"134.755000","country":"AU"},{"id":30,"name":"SciStarter","url":"https://scistarter.org/","description":"SciStarter is a globally acclaimed, online citizen science hub where more than 3,000 projects, events, and tools — searchable by location, topic, age level, etc — have been registered by individual project leaders or imported through partnerships with federal governments, NGOs, and universities. As a research affiliate of NCSU and ASU, and a popular citizen science portal, SciStarter hosts an active community of close to 100,000 registered citizen scientists and millions of additional site visitors. Hundreds of citizen science projects use SciStarter's NSF-supported APIs to help citizen scientists earn credit for their participation in their SciStarter dashboard, across projects and platforms. These features enable SciStarter's partners (libraries, schools, museums, Girl Scouts and more) to catalyze customized citizen science pathways and track and support the progress of their communities through SciStarter. SciStarter also supports researchers in managing projects, including best practices for engaging participant partners.","orgType":{"id":6,"type":"Consortium"},"logo":"https://eu-citizen.science/media/media/images/2020-09-09_121209090707_822_SciStarter_logo_blue_tag%403000px.png","contactPoint":"SciStarter","contactPointEmail":"info@scistarter.org","latitude":"39.943986","longitude":"-75.147718","country":"US"},{"id":37,"name":"Consupedia","url":"https://consupedia.se/en/about","description":"Consupedia is a result of several research projects in Sweden that began in 2015 and today provides innovative decision-making support that helps consumers and buyers to make sustainable food choices. The website, or the web app, are used via computers from offices or homes, and the Consupedia mobile phone app means consumers are able to use their phones to scan product barcodes while in the shop and immediately obtain relevant information.\r\n\r\nExamples of information that Consupedia provides are:\r\n\r\n* impact on the climate and the environment\r\n* impact on people’s health\r\n* production conditions from a Fair Trade aspect\r\n* material and weight of the packaging and recycling tips\r\n* transport distance\r\n* animal welfare and antibiotic use\r\n\r\nThe app fetches the information from the world’s biggest database of environmental impact, health and justice related to food. The database has been built by KTH, the Royal Institute of Technology, Dalarna University and Consupedia with the help of data from a wealth of different organisations. The information is complex but is presented in the app in a way that is user-friendly and easy to understand. Consupedia helps consumers and other decision-makers to compare and take informed decisions on different purchasing alternatives. Better knowledge of the origin and the impact of products gives consumers and organisations an opportunity to choose food that corresponds with their values and, by making active choices, to contribute to the transition towards a world that is fairer and more sustainable in the long term. So far, this decision-making support tool has been launched in Sweden and there are plans to see it launched internationally. Consupedia is the result of many years of collaboration between leading researchers from different scientific disciplines and universities and entrepreneurs with a burning passion for sustainability.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2020-09-17_090909091212_688_Logotyp-Consupedia-2020-PNG.png","contactPoint":"Roberto Rufo Gonzalez","contactPointEmail":"rufo@consupedia.com","latitude":"61.299850","longitude":"17.060760","country":"SE"},{"id":38,"name":"The European Commission Joint Research Centre","url":"https://ec.europa.eu/jrc/en","description":"The Joint Research Centre (JRC) is the European Commission's science and knowledge service which employs scientists to carry out research in order to provide independent scientific advice and support to EU policy.","orgType":{"id":1,"type":"Governmental"},"logo":null,"contactPoint":"dr. Sven Schade","contactPointEmail":"s.schade@ec.europa.eu","latitude":"45.815457","longitude":"8.610138","country":"IT"},{"id":40,"name":"Dalarna University","url":"https://www.du.se/en","description":"Dalarna University is a government-funded institute of higher education that operates according to Sweden's Higher Education Act and Higher Education Ordinance. \r\nWith a global perspective and with global responsibility in mind, we offer our students the opportunity to take part in exchanges with other institutes of higher education in a number of countries.\r\nThe university has an important role to play in the pursuit of a better environment and of combatting climate change. We are in a position to contribute by way of research, education and collaboration, as well as by way of our own actions within the organisation.\r\nThe close collaboration we have with business and industry, including the public sector, means that our research is up-to-date and relevant. Applied research ensures that high quality is maintained. Our research profiles involve researchers from a number of departments as well as researchers from other institutes of higher education, in both Sweden as well as other countries.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-18_030309092020_638_hd_du_vertikal_rgb.jpg","contactPoint":"Registrar's Office","contactPointEmail":"registrator@du.se","latitude":"60.613498","longitude":"15.654227","country":"SE"},{"id":42,"name":"BETA Technological Center (University of Vic-Central University of Catalonia)","url":"https://mon.uvic.cat/ct-beta/","description":"BETA Tech. Centre, at the University of Vic – Central University of Catalonia (UVic-UCC), aims to improve and promote competitiveness and technological capacities of companies, Public Bodies and other entities, through the development of R&D&I collaborative projects. Within the BETA Tecnological Center, our team has expertise in freshwater ecology and ecotoxicology, nature - based solutions for wastewater treatment and flash-flood mitigation, and citizen science arround freshwaters to track plastic pollution.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-23_080809092525_754_Simbol%20Color%20Fons%20Transparent.png","contactPoint":"0034938816168 ","contactPointEmail":"meritxell.abril@uvic.cat","latitude":"41.930202","longitude":"2.254594","country":"ES"},{"id":44,"name":"La Ciència al Teu Món (Science in Your World)","url":"http://lacienciaalteumon.cat/","description":"La Ciència Al Teu Món (LCATM, meaning ‘Science in Your World’) is a multidisciplinary non-profit collective of science, technology, arts, didactics, and culture professionals, specialized in innovative science communication, science outreach, and citizen science. LCATM is committed to building a fair society through collaboration to overcome societal challenges by promoting scientific culture and the shared values of scientific practice and a better society. \r\n\r\nActive since 2011, LCATM has increased our partners’ value proposition, impact and success through the design, development, fundraising, implementation, and management of a wide portfolio of scientific projects and activities, including whole international projects and networks, as well as top-quality multimedia and audio-visual materials (apps, video games, webs…), project work packages, workshops, talks, conferences, science communication activities (e.g. media and social media), and others. \r\n\r\nLCATM collaborates tightly with top research institutions and international research networks, getting involved as a tight partner and working hand-in-hand with researchers in a project-tailored way to foster their current projects and research lines, committing to project success beyond service providers, delivering a highly experienced accompaniment and a high success rate when applying for competitive funding. LCATM is your perfect partner for success in science communication, science outreach, and citizen science. ","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-30_111109095454_458_LCATM_Logo.png","contactPoint":"Roberto Torres","contactPointEmail":"rtorres@fruitfly.eu","latitude":"41.385767","longitude":"2.195233","country":"ES"},{"id":45,"name":"SAVE YOUR GLOBE APS","url":"https://www.saveyourglobe.org/","description":"\"Save Your Globe\" is a non-profit organization that has among its purposes the protection of the environment and the fight against \"climate change\", the promotion of eco-sustainability and renewable energies, the enhancement of the territory and the circular economy, the protection of health and quality of life, fully inspired by the objectives and targets of \"AGENDA 2030\". Objectives which it makes its own and which it intends to disseminate and promote in an integrated manner in Italy and in Europe. \"Save Your Globe\" operates both nationally and internationally and adheres to other organizations and foundations that work in favor of the environment, the right to health, social equity. \r\n\"Save Your Globe\" works with schools, universities, research bodies, municipalities, provinces and regions, public bodies and institutions, companies, consortia and other associations, through direct actions and awareness campaigns, with the aim of spreading culture \"green \" and the awareness necessary for an environmental revolution that invests all sectors and the daily life of the inhabitants of the Globe.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-10-02_090910103131_963_LOGO%20Save%20Your%20Globe.jpg","contactPoint":"Rosario Previtera","contactPointEmail":"presidenza@saveyourglobe.org","latitude":"38.200772","longitude":"15.635653","country":"IT"},{"id":46,"name":"Ecologic Institute","url":"https://www.ecologic.eu/","description":"Ecologic Institute is an independent, academic think tank for environmental research and policy analysis. Since our founding in 1995, Ecologic Institute has been dedicated to improving environmental policy, sustainable development and policy practice. Through findings and ideas Ecologic Institute helps to mainstream environmental issues into other policy areas. Strengthening the European and international dimensions in research, education and environmental policy discourses is a key priority. Ecologic Institute has offices in Berlin, Brussels and Washington DC.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-05_101010105050_147_EI_logo_RGB_072ppi.jpg","contactPoint":"Linda Mederake","contactPointEmail":"linda.mederake@ecologic.eu","latitude":"52.489554","longitude":"13.321270","country":"DE"},{"id":47,"name":"González Lab BCN","url":"http://www.biologiaevolutiva.org/gonzalez_lab/","description":"The Evolutionary and Functional Genomics laboratory (González Lab) of the Institute of Evolutionary Biology (IBE, CSIC-UPF, Barcelona) is a research lab focused on understanding how organisms adapt to their environments. The lab combines omics approaches with detailed molecular and phenotypic analyses to get a comprehensive picture of adaptation, with the aim of being internationally recognized as a leading lab in the field of environmental adaptation. Additionally, González Lab shares our passion for science with the general public by leading outreach projects aimed at increasing science awareness.\r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-05_101010103939_484_Gonza%CC%81lez%20Lab%20Logo.jpg","contactPoint":"Dr. Josefa González","contactPointEmail":"josefa.gonzalez@ibe.upf-csic.es","latitude":"41.384830","longitude":"2.195822","country":"ES"},{"id":48,"name":"Kiel Science Factory","url":"https://www.forschungs-werkstatt.de/english/","description":"Kiel Science Factory (Kieler Forschungswerkstatt) is a joint institution of Kiel University (CAU) and the Leibniz-Institute for Science and Mathematics Education (IPN). In the thematic laboratories, pupils, teachers and student teachers deal with scientific questions from the marine and nano-sciences. They learn more about the social aspects of energy, gain access to current topics from human medicine and biological research or learn why soil is more than just dirt. The humanities offer programs in the field of language and art as well as on historical-political and theological topics.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-05_101010100606_534_kieler-forschungswerkstatt-logo.jpg","contactPoint":"Katrin Knickmeier","contactPointEmail":"kknickmeier@uv.uni-kiel.de","latitude":"54.347408","longitude":"10.115061","country":"DE"},{"id":50,"name":"Surfrider Foundation Europe ","url":"https://surfrider.eu/","description":"Surfrider Foundation Europe is a non-profit organisation whose purpose is to protect and showcase the importance of lakes, rivers, the ocean, waves, and coastlines. It currently has over 13,000 members and is active across 9 countries through its volunteer-run branches. \r\n\r\nFor almost 30 years, Surfrider Foundation Europe has been taking action as a recognized authority in three areas of expertise: marine litter, water quality and public health, coastal management and climate change. ","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-10-07_090910102424_244_Logo%20surfrider%20bande.png","contactPoint":"Contact Surfrider Foundation Europe","contactPointEmail":"contact@surfrider.eu","latitude":"43.459946","longitude":"-1.540784","country":"FR"},{"id":56,"name":"University of Veterinary Medicine (Vetmeduni Vienna)","url":"https://www.vetmeduni.ac.at/en/","description":"The University of Veterinary Medicine (Vetmeduni Vienna) conducts research on socially relevant topics. It focuses on animal health, preventive veterinary medicine, public health and food safety. The research creates the scientific basis for topics such as animal welfare, animal husbandry, animal protection and animal ethics. The projects StadtWildTiere and WildeNachbarn are managed by the Austrian Ornithological Centre with its field office in Seebarn am Wagram, Lower Austria. Our mission: Teaching with responsibility, research with vision and healing with ambition.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-12_020210101111_435_Veterin%C3%A4rmedizinische-Universit%C3%A4t-Wien-Logo.jpg","contactPoint":"Dr. Richard Zink","contactPointEmail":"richard.zink@vetmeduni.ac.at","latitude":"48.452500","longitude":"15.709248","country":"AT"},{"id":58,"name":"OpenSystems / Universitat de Barcelona ","url":"http://www.ub.edu/opensystems/","description":"OpenSystems is a multidisciplinary group of the University of Barcelona that focuses on arts and public participation as core elements of the way of doing science. We work together with many actors and build tailored-made research collectives to address social concerns and issues mostly grounded in urban contexts.\r\nOur methodology is based on community processes and we are committed to horizontal research through innovation and public engagement. Data science, complex systems science and social or socio-economic systems are our primary areas of expertise. We co-design collective and pop-up experiments to raise evidences to respond societal challenges and to publicly discuss the results in a way which is valid for a wide range of actors. Our experimental setup is placed in the wild with situated, public and participatory experiments involving citizens at different levels. OpenSystems is fully committed with the emerging Citizen Social Science which we define as a participatory research co-designed and directly driven by citizen groups sharing a social concern. OpenSystems is coordinating the H2020 RIA CoAct (Co-designing Citizen Social Science for Collective Action).","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-20_080810100808_709_logoOS_UBvertical2.0.jpg","contactPoint":"Josep Perelló","contactPointEmail":"opensystems@ub.edu","latitude":"41.384748","longitude":"2.117449","country":"ES"},{"id":59,"name":"Museos Científicos Coruñeses","url":"https://www.coruna.gal/mc2/","description":"Museos Científicos Coruñeses is a service of the A Coruña City Council that includes three interactive science museums: the House of Sciences, the Domus and the Aquarium Finisterrae. Its aim is to offer citizens incentives and resources to incorporate science into their culture, in order to better understand the world we live in.\r\n\r\nIts numerous activities include exhibitions, workshops, courses, conferences, publications and unique events. In addition, every year they hold the Prismas Casa de las Ciencias awards for the dissemination of science and the Luis Freire Award for Scientific Research at the School.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-10-24_040410105959_127_color%20copia.png","contactPoint":"Patricia Barciela","contactPointEmail":"patricia@casaciencias.org","latitude":"43.377608","longitude":"-8.406460","country":"ES"},{"id":35,"name":"Taking Citizen Science to Schools (TCSS)","url":"https://www.tcss.center/","description":"A century ago, John Dewey pointed out that connecting school and society is the essence of meaningful learning. In the context of the 21st century networked society, new and exciting opportunities to use technologies such as Web 2.0, social networking platforms, mobile phones, web communities, and the internet-of-things provide the opportunity to fulfill a cutting edge version of Dewey’s vision. Taking Citizen Science to School (TCSS) capitalizes on affordances of the networked society to break boundaries between traditional silos — students, citizens, and scientists; formal and informal learning; science and data literacies; classrooms and out-of-school environments; physical and online spaces; educational researchers and practitioners; science and science-education. Specifically, by engaging students within citizen science projects, this initiative aims to elucidate how breaking boundaries between traditional silos fosters meaningful STEM learning.\r\n\r\nTaking Citizen Science to School is guided by three mutually-enriching goals. These include:\r\n(1) Developing and substantiating a conceptual framework of meaningful STEM learning through student engagement in citizen science.\r\n(2) Generating principled practical knowledge through a network of research-practice partnerships that build school capacity for sustaining the innovation.\r\n(3) Engaging middle and high school students in real and ongoing scientific endeavors through technology-enhanced learning environments.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-16_101009094747_242_TCSS%20Logo%20-%20For%20Light%20Backgrounds.png","contactPoint":"Dr. Ornit Sagy","contactPointEmail":"tcss.center@gmail.com","latitude":"32.761629","longitude":"35.019863","country":"IL"},{"id":60,"name":"Universitat de Barcelona","url":"https://www.ub.edu/","description":"The University of Barcelona (UB) is a public university located in the city of Barcelona, Catalonia in Spain. UB is widely considered to be the best university in Spain and one of the most prestigious universities outside the English-speaking world. In 2020, it was ranked 1st in the European Union by uniRank and 55th in the world by the NTU Ranking. Established on 3 November 1450, it is the oldest university in Catalonia and one of the oldest universities in the world. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-11-04_060611110404_705_marcav_pos_rgb.jpg","contactPoint":"Domènec Espriu Climent","contactPointEmail":"vr.recerca@ub.edu","latitude":"41.384362","longitude":"2.119789","country":"ES"},{"id":52,"name":"Wildlife Ecology and Management at Albert-Ludwigs-Universität Freiburg","url":"https://www.wildlife.uni-freiburg.de/en","description":"The research of the Chair of Wildlife Ecology and Management focusses on the role of the spatial structure and human use of habitats for wildlife populations and communities, as well as the development of concepts for the integration of human land use interests and the conservation of wildlife and biodiversity. Our mission is to contribute to a sound scientific basis for the conservation and sustainable management of wildlife and its habitats.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-10-08_080810104141_702_Uni_Freiburg%20Logo-ohne-Wappen_E1_CMYK.jpg","contactPoint":"Geva Peerenboom","contactPointEmail":"Geva.peerenboom@wildlife.uni-freiburg.de","latitude":"47.996090","longitude":"7.849400","country":"DE"},{"id":34,"name":"WaterLab","url":"www.onderzoekwater.nl","description":"WaterLab is a non-profit collaboration between the Technical University Delft, the local waterboard, IHE-Delft and PulsAqua. The aim of WaterLab is to initiate and support citizen science projects and share the knowledge and skills we develop with others. WaterLab aims to be a connection between citizens, research and innovation in order to create a dialogue between these stakeholders. We do this by:\r\n-Demonstrating the value of citizen science in the research world.\r\n-Inspiring citizens to thinks about their influence on their direct environment.\r\n-Encourage science and technology among children and adults.\r\n-Demonstrating innovative technologies and use them in citizen science projects. \r\nFor more info, have a look at www.onderzoekwater.nl","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-09-15_090909094444_818_WaterLab%20logo%20HQ%20klein.jpg","contactPoint":"Marit Bogert","contactPointEmail":"waterlab-sc@tudelft.nl","latitude":"52.006996","longitude":"4.369578","country":"NL"},{"id":61,"name":"Hortus botanicus Leiden","url":"www.hortusleiden.nl","description":"The Hortus botanicus Leiden is the oldest botanical garden of the Netherlands. It was founded in 1590 and expanded in the centuries after as part of the University of Leiden. Thus the Hortus has become the green heart of Leiden. Here, Carolus Clusius (1526-1609) bred the first extensive tulip collections of Europe and Philipp Franz von Siebold (1796-1866) introduced some 700, till then, unknown plants from Japan and China. Visitors are welcomed for a calming stroll, varying exhibitions and educational activities. Our renowned collection facilitates scientists from all over the world for research.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-11-10_090911113636_721_HBL%20logo.jpg","contactPoint":"Nienke Beets MSc","contactPointEmail":"n.beets@hortus.leidenuniv.nl","latitude":"52.157145","longitude":"4.485378","country":"NL"},{"id":62,"name":"Institute Of Communication and Computer Systems","url":"https://www.iccs.gr/en/?noredirect=en_US | https://i-sense.iccs.gr/","description":"The Institute of Communications and Computer Systems (ICCS) is a non-profit academic research body established in 1989 by the Greek Ministry of Education to carry out research and development activities in the area of telecommunications, systems and techniques, computer systems and their applications in transceivers, radar, electromagnetic sensors, satellite and wireless communications, electromagnetic phenomena modelling, neural networks, systems, software and hardware engineering, telematics and multimedia applications, transport applications, control systems, biomedical engineering and electric power (www.iccs.gr). It is closely associated with the School of Electrical and Computer Engineering (SECE) of the National Technical University of Athens (NTUA) (est. 1837), which is the oldest and most prestigious academic institute in Greece. The personnel of ICCS consists of academic staff (~80 University Professors), 40 senior researchers and more than 500 researchers (including PhD students) in twenty research laboratories. \r\nWithin ICCS, the I-SENSE Research Group (http://i-sense.iccs.gr) is very active in areas dealing with embedded systems and sensor networks, Intelligent Transportation Systems, wearables and IoT applications for improved transport and mobility, innovative middleware/Platform as a Service (PaaS) solutions for many application domains (environment, logistics, structural health monitoring and security), novel uses of crowd-sourcing technology for activating citizen participation to various activities, including but not limited to cultural heritage co-creation and environmental observations.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-13_090911111818_468_logo-iccs-300x113.png","contactPoint":"Dr. Angelos Amditis","contactPointEmail":"a.amditis@iccs.gr","latitude":"37.975041","longitude":"23.785239","country":"GR"},{"id":75,"name":"University of Castilla-La Mancha (UCLM) ","url":"www.uclm.es/en","description":"The University of Castilla-La Mancha (UCLM) is the model on public higher education and research in the regional community. The presence of university campuses in four of the five province capitals of Castilla-La Mancha (Albacete, Ciudad Real, Cuenca and Toledo), apart from campuses in cities as important as Talavera de la Reina and Almadén. UCLM is a modern, international, competitive and dynamic university with about 30,000 students and 2,300 professors and researchers. Beyond the preparation for the exercise of professional activities, the institutional commitment with the creation and transmission of science, skills and culture is based on promoting the development with the excellence as a referent, paying special attention to values such as solidarity, sustainability, efficiency, merit, ability, transparency and equality.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-11-25_121211110606_116_UCLM_Simbolo_Color.png","contactPoint":"Alberto Nájera","contactPointEmail":"uclmdivulga@uclm.es","latitude":"38.995092","longitude":"-1.855915","country":"ES"},{"id":78,"name":"Environmental Protection Agency (Ireland)","url":"http://www.epa.ie/","description":"The Environmental Protection Agency (Ireland) is at the front line of environmental protection and policing in Ireland.  We ensure that Ireland's environment is protected, and we monitor changes in environmental trends to detect early warning signs of neglect or deterioration.\r\n\r\nProtecting our environment is a huge responsibility, and we work with a number of organisations that carry out specific environmental functions.  As of August 2014, we are also responsible for ensuring that the people of Ireland are protected from the harmful effects of radiation.\r\n\r\nThe EPA is an independent public body established under the Environmental Protection Agency Act, 1992. The other main instruments from which we derive our mandate are the Waste Management Act, 1996, and the Protection of the Environment Act, 2003 and Radiological Protection (Miscellaneous Provisions) Act 2014.\r\n","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-12-07_030312123333_119_EPA%20Logo.png","contactPoint":"Leo McKittrick","contactPointEmail":"l.mckittrick@epa.ie","latitude":"64.672048","longitude":"-103.887838","country":"CA"},{"id":83,"name":"Association StadtNatur","url":"https://zuerich.stadtwildtiere.ch/projekt/verein-stadtnatur-z%C3%BCrich","description":"The Association StadtNatur was founded in 2013. The aims of the Association StadtNatur are: \r\nTo make the urban wildlife visible and tangible for people living in urban areas, to increase knowledge about biodiversity in urban and suburban areas in cooperation with the population, Promotion of urban wildlife and green and open spaces in urban areas.\r\n","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2020-12-15_111112120707_258_SN_LOGO_ZUERICH_GRUEN_transparent.png","contactPoint":"Sandra Gloor","contactPointEmail":"info@stadtnatur.ch","latitude":"47.413302","longitude":"8.656394","country":"CH"},{"id":86,"name":"Freshwater Ecology, Hydrology, and Management Research Group","url":"http://www.fehmlab.net","description":"The main scientific challenge of the Freshwater Ecology, Hydrology and Management research group (FEHM-Lab) is to understand the hydrologic and ecologic processes for a better understanding of Mediterranean river basins, with a special focus to temporary rivers and its management. The intended outcome of such a challenge is to carry out fundamental and applied research that help to design tools for a better management of aquatic ecosystems and engage the general public to rise interest and awareness of the importance of these ecosystems.\r\n\r\nThe FEHM-Lab is composed by researchers from the Department of Evolutionary Biology, Ecology and Environmental Sciences (University of Barcelona) and the Institute of Environmental Assessment and Water Research (CSIC).","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-12-18_111112122424_414_FEHM-V.png","contactPoint":"Pau Fortuño","contactPointEmail":"pfortuno@ub.edu","latitude":"41.385634","longitude":"2.120092","country":"ES"},{"id":76,"name":"Mammal Research Institute Polish Academy of Sciences","url":"www.ibs.bialowieza.pl","description":"The Mammal Research Institute is an independent scientific research unit of the Polish Academy of Sciences (PAS). The mission of the Institute is to acquire, advance, and disseminate knowledge of natural patterns and processes in order to improve the scientific basis for effective nature conservation activities and sustainable development. The Institute’s scientific collection of mammals contains nearly 190,000 specimens, including 1,150 bison skulls. These items are made available to scientific institutions in Poland and abroad for research-related purposes and are used in educational activities.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Prof. Rafał Kowalczyk","contactPointEmail":"rkowal@ibs.bialowieza.pl","latitude":"52.702440","longitude":"23.852510","country":"PL"},{"id":80,"name":"PADI EMEA Ltd.","url":"www.padi.com","description":"The Professional Association of Diving Instructors (PADI) was founded in 1966 and is today the leader in diving education. With 6,400 PADI Dive Centers and Resorts, 133,000 PADI Professionals and nearly 29 million divers around the world, the PADI network is a force for good with tremendous human potential to make an impact on critical social and environmental issues. PADI is dedicated to bringing the conversation to the forefront and inspire actions that lead to a stronger global dive community and healthier ocean planet.\r\nPADI is committed to supporting social and environmental efforts through its Pillars of Change, designed to empower divers with information to get involved with causes they care about in tangible ways. \r\n","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2020-12-12_060612125252_441_PADI_logo_RGB_300dpi-06.jpg","contactPoint":"FABIO FIGURELLA","contactPointEmail":"fabio.figurella@padi.com","latitude":"51.465416","longitude":"-2.583618","country":"GB"},{"id":87,"name":"Consiglio Nazionale delle Ricerche - Istituto di Scienze Marine","url":"http://www.ismar.cnr.it/","description":"ISMAR carries on research activities in Mediterranean, oceanic and polar regions, focusing on the following themes:\r\n -  the evolution of oceans and their continental margins, by studying submarine volcanoes, faults and slides and their potential impacts onshore,\r\n -   the influence of climate change on oceanic circulation, acidification, bio-geochemical cycles and marine productivity,\r\n -  submarine habitats and ecology, and the increasing pollution of coastal and deep-sea environments,\r\n -   the evolution of fish stocks with a view to keeping commercial fishing within sustainable limits and improving mariculture and aquaculture practices,\r\n -   natural and anthropogenic factors impacting economically and socially on coastal systems from pre-history to the industrial epoch.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-12-18_121212123838_115_unnamed.jpg","contactPoint":"Rosalia Santoleri","contactPointEmail":"segreteria@ve.ismar.cnr.it","latitude":"45.437473","longitude":"12.355928","country":"IT"},{"id":100,"name":"Marine Dimensions","url":"https://marinedimensions.ie","description":"Marine Dimensions is a community driven enterprise which is dedicated to marine environmental education, research and conservation.\r\n\r\nOur mission is to enhance understanding and appreciation of marine biodiversity through education, research and community based participation.\r\n\r\nBased on Ireland's beautiful east coast, our dedicated team run an active education and outreach program through our Ocean School, including marine biology workshops and courses for all ages  Our marine biologists and travelling aquarium regularly visit schools and attend public events. We also run summer camps and community based research programs.  Our citizen science program places an emphasis on marine conservation, giving people a chance to make a real difference, especially with respect to vulnerable species of sharks and rays.  \r\n\r\nOur team is made up of a small but dedicated group of people who are passionate about our marine heritage and the benefits it can bring to communities.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-01-29_050501011818_758_MDlogoB%26W72_edited-1.jpg","contactPoint":"Sarah Varian","contactPointEmail":"sarahvarian@marinedimensions.ie","latitude":"53.204400","longitude":"-6.100990","country":"IE"},{"id":96,"name":"Environmental Social Science group at the University of Melbourne","url":"https://ess.science.unimelb.edu.au/","description":"The Environmental Social Sciences Research Group (ESS) is part of the School of Ecosystem and Forest Sciences (SEFS) and it is aligned with SEFS’ core research themes: forests, fire, water, cities, people and society.\r\n\r\nResearch disciplines in the Group include environmental sociology, environmental psychology, economics, forest management and policy.\r\n\r\nWe collaborate with experts in law, policy, geography, environmental science, design, engineering, mathematics and statistics to generate creative solutions to ecosystem management issues such as bushfire, forest management, water resources, land management, biosecurity, fisheries and urban sustainability. We work in partnership with policy makers, practitioners and communities to co-produce knowledge that is relevant and useful for decision making.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Debbie Gonzalez Canada","contactPointEmail":"gonzalezd@student.unimelb.edu.au","latitude":"-37.796517","longitude":"144.962002","country":"AU"},{"id":92,"name":"Muzeu i Shkencave të Natyrës \"Sabiha Kasimati\"","url":"https://sites.google.com/fshn.edu.al/qkff/","description":"The Museum of Natural Sciences (MNS) was established in 1948 in Tirana as part of the National Institute of Sciences and exhibits over 3000 native and non-native specimens and has a collection of 100,000 in storage.  In 2010, the Museum of Natural Sciences along with the National Herbarium and Botanical Garden were incorporated in the Research Center of Flora and Fauna (RCFF).The MNS, recently named “Sabiha Kasimati” is an important and unique research center specialized in collecting, evaluating and monitoring the diversity of Albanian fauna, specifically: Entomofauna (Insects), Herpetofauna (Reptiles and Amphibians),Ornithofauna (Birds), Mammalofauna (terrestrial and marine mammals), Macrobenthos (sponges,crustaceans, molluscs), etc.In addition, the museum hosts various animal collections from Africa, Asia, South America, Indian Ocean and Pacifc Ocean.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Ani Bajrami","contactPointEmail":"ani.bajrami@fshn.edu.al","latitude":"41.325670","longitude":"19.834169","country":"AL"},{"id":64,"name":"iSea, Environmental Organisation for the Preservation of the Aquatic Ecosystems","url":"https://isea.com.gr/","description":"iSea is a Not-for-Profit, Non-Governmental Organisation founded in 2016 in Thessaloniki, Greece. The primary goal of iSea is to preserve, protect, and restore the precious heritage of the aquatic environment through research, awareness raising, and the promotion of conservation policies. \r\n\r\niSea's activities are focused on four main pillars: \r\n• Fisheries, \r\n• Alien species, \r\n• Marine litter,\r\n• Human and aquatic ecosystems. \r\n\r\nThe organisation consists of a multidisciplinary team of experienced scientists with backgrounds in marine biology and environmental management, policy, and education.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-16_111111113838_431_iSea%20logo1.jpg","contactPoint":"Dimitra Katsada","contactPointEmail":"info@isea.com.gr","latitude":"40.603551","longitude":"22.955825","country":"GR"},{"id":63,"name":"Citizen Science Association","url":"https://www.citizenscience.org/","description":"WHO WE ARE - The Citizen Science Association (CSA) is a member-driven organization that connects people from a wide range of experiences around one shared purpose: advancing knowledge through research and monitoring done by, for, and with members of the public. Citizen science – the most recognizable term for this practice – is expanding the reach, relevance, and impact of science in almost every area of inquiry; in the field and online; through local and global efforts. With increased attention to citizen science, CSA brings depth to how citizen science is understood both as public engagement and as research, and shines a light on the integrity and complexity of the practice. \r\nOUR CORE SERVICES - Biennial conference; Peer-reviewed & Open Source journal: Citizen Science: Theory and Practice; Skills-based webinars; Field-building Working Groups; Monthly newsletters; Discussion Listserv. \r\nWHO WE SERVE - We connect over 6,000 people who design, lead, manage, and study citizen science to exchange knowledge, identify shared concerns, and advance innovative work. Multidisciplinary and multidimensional by nature, citizen science depends on connections to foster synergies, highlight practices that strengthen these efforts, and accelerate the pace of improvement. \r\nWe partner with sister organizations on other continents to engage a global conversation, but focus our convening and communication efforts towards a North American audience. We work to build strategic alliances with other societies (of disciplines and practices) to keep expectations for citizen science appropriately high.\r\nAssociation members directly support our work to advance the field of citizen science. Members build their professional network and shape the future of the field by contributing to working groups and by voting on key decisions about direction, priorities, and leadership for the association. \r\nA number of organizations and institutions support the Citizen Science Association through annual memberships. Each of these members also has the opportunity to offer an educational webinar annually.\r\nMembers and non-members alike can sign up to receive updates through a monthly newsletter, and are welcome to join a discussion listserv for sharing questions, ideas, innovations, and announcements among peers in this field.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-16_090911115050_91_CSA-logo-stylized-square_whitebackground2.png","contactPoint":"Citizen Science Association","contactPointEmail":"info@citisenscience.org","latitude":"39.783730","longitude":"-100.445882","country":"US"},{"id":65,"name":"BiodivERsA","url":"https://www.biodiversa.org","description":"BiodivERsA is a network of national and regional funding organisations promoting pan-European research on biodiversity and ecosystem services, and offering innovative opportunities for the conservation and sustainable management of biodiversity. BiodivERsA is funded under the Horizon 2020 ERA-NET COFUND scheme.","orgType":{"id":6,"type":"Consortium"},"logo":"https://eu-citizen.science/media/media/images/2020-11-16_040411110808_973_BiodivERsA%20icon%20(344x344).jpg","contactPoint":"Claire Bléry","contactPointEmail":"claire.blery@fondationbiodiversite.fr","latitude":"48.844424","longitude":"2.342236","country":"FR"},{"id":77,"name":"Department of Veterinary Medicine - University of Sassari","url":"https://www.veterinaria.uniss.it/it","description":"The Dept. of Veterinary Medicine of the University of Sassari (Italy) is an academic institution dealing with research and teaching activities in the field of animal science and animal health. Within the general frame of the one health concept, the department carries out reserches in the fields of zoology, animal physiology, genetics, microbiology and parasitology, animal food products, both referred to domestic and wild species.\r\nThe Department hosts a veterinary hospital and is a reference structure for Sardinia.\r\nCitizen science initiatives are conducted by the department, among which the MammalNet project, an international cooperative project supported by the European Food Safety Authority (EFSA).     ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-11-30_101011113434_702_logoUNISS.jpg","contactPoint":"Prof. Enrico De Santis ","contactPointEmail":"vetpres@uniss.it","latitude":"40.706693","longitude":"8.553945","country":"IT"},{"id":88,"name":"Vrije Universiteit Brussel","url":"www.vub.be","description":"Vrije Universiteit Brussel is an internationally oriented university in Brussels, the heart of Europe. Through tailor-made high quality research and education, VUB wants to contribute in an active and committed way to a better society for tomorrow.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-12-18_010112121111_634_VUB.jpg","contactPoint":"Imre Keserü","contactPointEmail":"imre.keseru@vub.be","latitude":"50.822575","longitude":"4.395532","country":"BE"},{"id":99,"name":"Coventry University","url":"https://www.coventry.ac.uk/","description":"Coventry University, UK is forward-looking, global dynamic modern university with a proud tradition as a provider of high quality education and a focus on applied research. The university was awarded a Gold rating in the Teaching Excellence Framework (2017).\r\n\r\nAs part of its research, Coventry Uniiversity has specific Grand Challenge Initiatives focused on research efforts on seven key global issues: Sustainable Agriculture, an Aging Society, Low Carbon Vehicles, Integrated Transport and Logistics, Low Impact Building, Digital Media and Human Security.\r\n\r\nMore information about Coventry University here: https://www.coventry.ac.uk/the-university/","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-01-29_080801012626_629_Coventry%20Uni%20logo.png","contactPoint":"Dr. Huma Shah","contactPointEmail":"ab7778@coventry.ac.uk","latitude":"64.593728","longitude":"-42.816841","country":"GL"},{"id":66,"name":"Research Institute for Nature and Forest (INBO)","url":"www.inbo.be","description":"The Research Institute for Nature and Forest (INBO) is the Flemish research and knowledge centre on biodiversity and its sustainable management and use. INBO conducts research and supplies knowledge to all who prepare or make biodiversity related policies or are interested in them. Besides generating new scientific insights, INBO also gathers, reviews and disseminates existing knowledge and promotes knowledge transfer. \r\nThe INBO research agenda places strong emphasis on citizen science for biodiversity and environmental monitoring in Flanders. Examples of monitoring strategies that involve the public in the application of uniform monitoring protocols are wildlife camera trapping networks, crowdsourcing, automation of data processing, runinng bioblitzes for invasive species, faunistic surveys etc. Citizen science is an important part of INBO's activities and projects. Examples of projects include the monitoring of invasive Asian hornets using beekeepers and the public (Vespa-Watch), early warning for alien species via citizen science, the monitoring of stag beetle, red listing with naturalist data. The institute is an active partner in the COST project AlienCSI CA17122 Increasing understanding of alien species through citizen science (https://alien-csi.eu).\r\nThe mobilization of citizen science data through open data publication using repeatable, open workflows is a core activity at the institute. INBO is a member of INVASIVESNET (www.invasivesnet.org), an association that also wants to strengthen citizen science as part of a strategy around invasive species . INBO is a member of ECSA and actively involved in the Scivil (Flemish knowledge centre for Citizen Science) network (www.scivil.be). INBO strongly believes inclusive citizen science promotes sustainability, increases the legitimacy of science and leads to better decision making. INBO is a strong advocate of open science and open data to help achieve this.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-18_080811111414_521_V_INSTvoorNatuur.jpg","contactPoint":"Tim Adriaens","contactPointEmail":"info@inbo.be","latitude":"50.866559","longitude":"4.350272","country":"BE"},{"id":67,"name":"Landscape Biodiversity Group, University of Tartu","url":"https://landscape.ut.ee/?lang=en","description":"Landscape biodiversity workgroup studies ecosystem functioning and restoration of degraded ecosystems. Our research focuses on different ecosystems from semi-natural grasslands to forests and cities, different species groups from vascular plants to mycorrhiza and spiders, and different biodiversity components from species diversity to genetic diversity. We think it is important to consider historical land-use and time-lags (e.g. extinction debt, colonization credit) in ecology and nature conservation.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-11-18_040411110909_387_LandscapeBiodiv_UniTartu.jpg","contactPoint":"Tsipe Aavik","contactPointEmail":"tsipe.aavik@ut.ee","latitude":"58.384301","longitude":"26.722443","country":"EE"},{"id":68,"name":"Estonian Fund for Nature","url":"elfond.ee","description":"Estonian Fund for Nature (ELF) is a non-governmental organization dedicated to nature conservation. Our mission is to preserve endangered species and their habitats, natural landscapes and natural associations typical of Estonia. We promote the sustainable use of natural resources, raise environmental awareness in the society and seek solutions for preserving a clean environment for future generations. \r\nWe are a politically and economically independant non-governmental organization that provides society with the necessary expertise for nature conservation and helps unite the state and science institutions, businesses and active citizens in their efforts of protecting common natural resources. Our goals and management policies are stated in our Articles of Association. ELF follows the Code of ethics of Estonian nonprofit organisations.\r\nELF was founded on February 1st, 1991 and became a Foundation in 1999. Through ELF’s initiatives, natural parks and wildlife preserves have been established and extensive inventories to map Estonia’s natural resources have been carried out. ELF’s logo represents the rare flying squirrel that lives in the hollows of old aspens. \r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-19_121211112929_718_Screenshot%202020-11-19%20at%2014.52.40.png","contactPoint":"Kertu Hool","contactPointEmail":"kertu@elfond.ee","latitude":"58.391265","longitude":"26.719930","country":"EE"},{"id":69,"name":"Coastwatch Europe (CWE)","url":"http://coastwatch.org/europe/","description":".","orgType":{"id":2,"type":"Non-governmental"},"logo":null,"contactPoint":"Coastwatch Europe ","contactPointEmail":"survey@coastwatch.org","latitude":"53.343667","longitude":"-6.254445","country":"IE"},{"id":70,"name":"Fota Wildlife Park ","url":"https://www.fotawildlife.ie/","description":"Fota Wildlife Park’s vision is to inspire people to understand and conserve the biodiversity of our natural world. The Park’s core values of conservation, education, research and entertainment have ensured that we are uniquely placed to foster greater public understanding of the threats to plant and animal habitats and decreasing global biodiversity. ","orgType":{"id":4,"type":"Private sector"},"logo":null,"contactPoint":"Fota Wildlife Park","contactPointEmail":"info@fotawildlife.ie","latitude":"51.892525","longitude":"-8.313240","country":"IE"},{"id":71,"name":"University College Cork ","url":"https://www.ucc.ie/en/","description":"University College Cork (UCC) is a constituent university of the National University of Ireland, and located in Cork.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"UCC","contactPointEmail":"https://www.ucc.ie/en/","latitude":"51.893624","longitude":"-8.494114","country":"IE"},{"id":72,"name":" Bat Conservation Ireland","url":"https://www.batconservationireland.org/what-we-do/monitoring-distribution-projects","description":"The main aim of Bat Conservation Ireland is to help conserve Irish bats. In order to ensure Irish bats are being conserved it is important to know to find out how their populations are doing, in other words, whether they are increasing, decreasing or stable. Regular monitoring is the key to picking up any declining (or increasing) trends, which are in turn, important in forming conservation policy and management on a nationwide and EU level. BCIreland manages four schemes to track trends in bat populations. ","orgType":{"id":2,"type":"Non-governmental"},"logo":null,"contactPoint":"Bat Conservation Ireland","contactPointEmail":"admin@batconservationireland.org.","latitude":"53.350979","longitude":"-6.275350","country":"IE"},{"id":74,"name":"European Commission, Joint Research Centre (JRC), Citizen Science Team","url":"https://ec.europa.eu/jrc/communities/en/community/citizensdata","description":"Our team examines the use and practices of Citizen Science for EU policies. This work includes the identification and development of methodologies and tools that interconnect Citizen Science with selected policy areas, and demonstrates their use and usefulness in the different phases of the policy cycle. We reflect upon the implications of using Citizen Science in support to established decision-making processes and information flows, especially considering the opportunities and challenges of digital transformations in order to facilitate the spreading of Citizen Science-based approaches across the EU.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-11-24_010111115555_638_logo%20EUCS.jpg","contactPoint":"Sven Schade","contactPointEmail":"JRC-CitizenSData@ec.europa.eu","latitude":"45.810211","longitude":"8.628688","country":"IT"},{"id":89,"name":"Institute for Terrestrial and Aquatic Wildlife Research, University of Veterinary Medicine Hannover","url":"https://www.tiho-hannover.de/kliniken-institute/institute/institut-fuer-terrestrische-und-aquatische-wildtierforschung/","description":"Within the discipline of wildlife biology, ITAW focuses on basic research, applied research and monitoring. Research is concentrated on diseases in wild animals and diseases transmittable between humans and animals, so-called zoonoses. Other areas of interest include habitat use, bioacoustics, wildlife behavior, nutrition and management, as well as the ecology of wild animals as it relates to issues of environmental protection and conservation. ITAW aims to elucidate the biology and ecology of wild animals and to investigate the influence of anthropogenic activities on wildlife.\r\nThe Institute offers unique educational opportunities in the field of wildlife research for PhD programs and doctoral, master and bachelor theses in the specialties of veterinary medicine, biology, landscape conservation and forestry. The Institute is integrated in the course curriculum of the University of Veterinary Medicine and, in addition, offers lectures and internships in wildlife biology to students matriculated in biology programs. It is the first facility in Germany accredited by the European College of Zoological Medicine to offer specialized education in wildlife population health. In addition, teleinjection courses are offered biannually.\r\nScientists at TiHo have been conducting wildlife research since 1980. Mutual relationships between native wild animals and environmental factors have been the primary focus of research. Examples of current research projects include, the decline in pheasant populations, infectious diseases in predators, population development of hoofed game and black grouse, and the associated damage in Lower Saxony, scientific monitoring of the natural re-establishment of wolves in Lower Saxony, as well as the continuous monitoring of wild animals, conducted jointly with the hunters of Lower Saxony, which has produced information on population sizes and the occurrence of different native wild animal species for more than 30 years. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2020-12-28_010112121111_263_TiHo_Logo_Farbe.png","contactPoint":"Dr. Oliver Keuling","contactPointEmail":"oliver.keuling@tiho-hannover.de","latitude":"52.369055","longitude":"9.765395","country":"DE"},{"id":90,"name":"Fundació Catalana de l'Esplai (Fundesplai)","url":"https://fundesplai.org/ca/","description":"Fundesplai ia nonprofit organization dedicated to children, youth, families and Third Sector for near 50 years through educational, social and environmental programs.\r\n\r\nOur mission is to educate children and youth, to strengthen leisure time centers and Third Sector associations, to improve environment and to promote citizenship and social inclusion with the will to transform society.\r\n\r\nWe want to be a recognized and sustainable organization, combining local and global logic in our action with the territorial presence, characterized for quality and innovation and for establishing strategic alliances, especially with local public administrations and communities.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-01-04_111101014040_370_Fundesplai.jpg","contactPoint":"Carles Xifra","contactPointEmail":"cxifra@fundesplai.org","latitude":"41.324633","longitude":"2.095257","country":"ES"},{"id":91,"name":"OSDG","url":"https://www.osdg.ai","description":"OSDG is an open source initiative that aims to integrate various existing attempts to classify research according to Sustainable Development Goals, and to make this process open, transparent and user-friendly.\r\n\r\nWe integrate existing research into a comprehensive approach that avoids the shortcomings of previous individual approaches and the duplication of research efforts.\r\n\r\nOSDG is a partnership between PPMI, UNDP SDG AI Lab, and a growing community of researchers led by Dr. Nuria Bautista Puig. ","orgType":{"id":5,"type":"Community-led"},"logo":"https://eu-citizen.science/media/media/images/2021-01-06_080801011717_245_osdg-logo.png","contactPoint":"OSDG","contactPointEmail":"info@osdg.ai","latitude":"54.689230","longitude":"25.266127","country":"LT"},{"id":57,"name":"The Technion - MadaTech Citizen Science Lab (CSL)","url":"https://ayeletlab.net.technion.ac.il/the-technion-madatech-citizen-science-lab/","description":"A Collaboration between MadaTech — Israel National Museum of Science, Technology, and Space and The Faculty of Education in Science and Technology, Technion \r\n\r\nEstablished in 2020, The Technion – MadaTech Citizen Science Lab aim is to connect science education and public engagement with science with local communities’ needs and interests. This initiative was established thanks to the generous and inspiring support of Oscar Davis. Our goal is to become a hub for citizen science in communities and in schools. We do so through participatory educational and leisure activities. Through the practice of science, we aim to strengthen the connections between the Faculty of Education in Science and Technology at the Technion – Israel Institute of Technology, MadaTech  – Israel National Museum of Science Technology and Space , and local communities.\r\n\r\nThe Citizen Science Lab is situated on the MadaTech grounds in an urban neighborhood in Haifa, and enjoys the technical and design support of MadaTech professionals as well as its innovative “FabLab” facilities. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-01-06_121201011515_494_citizen_lab_logo_en_texture%2Bdes.png","contactPoint":"Faculty of Education in Science and Technology, Technion","contactPointEmail":"hanis@technion.ac.il","latitude":"32.776586","longitude":"35.026935","country":"IL"},{"id":93,"name":"Bundesforschungs- und Ausbildungszentrum für Wald, Naturgefahren und Landschaft","url":"https://www.bfw.gv.at","description":"The BFW is an Austrian, multidisciplinary training and research centre of the federal government in the legal form of a “public law institution”. We consist of six departments and two forestry training centres, Traunkirchen and Ossiach","orgType":{"id":1,"type":"Governmental"},"logo":null,"contactPoint":"Katharina Lapin","contactPointEmail":"versuchsgartentulln@bfw.gv.at","latitude":"48.177084","longitude":"16.302336","country":"AT"},{"id":94,"name":"Objectif Sciences International","url":"www.vacances-scientifiques.com","description":"Objectif Sciences International is a NGO working in the fields of participatory research and science education.\r\n\r\nParticipatory Research consists of real research projects carried out by young or adult scientific volunteers.  Anyone can become a scientific volunteer, regardless of their knowledge or skills. Our trained science educators, using educational tools developed by OSI, support volunteers to acquire the skills necessary to take part in their Participatory Research Project (involvement, empowerment and enabling). These projects are grouped thematically within Programmes. OSI Programme Managers are responsible for ensuring the progress of projects, the development of collaborations with academic research institutes and putting the data collected to good use.\r\n\r\nAt OSI, we believe that the best way to empower individuals to take responsibility for the sustainable development of our planet is through science education, scientific reasoning and (re)connecting with Nature. The rise of extremism, and the inadequacy of society's response to current environmental challenges, demonstrate the importance of helping today's and tomorrow's citizens acquire the critical mindset that is gained through the practice of science. We also place particular emphasis on taking responsibility and developing autonomy, in order to enable citizens, whether young or adult, to be the actors and leaders of the change they want to see accomplished.\r\n\r\nOur main way of performing participatory research and science education is through holiday and class stays. During their stay, participant can live a unique experience, participating to a scientific project in a fun context, reconnect with nature.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-01-15_030301015959_118_30years%20english%20text%20black%20background%20transparent.png","contactPoint":"contact service","contactPointEmail":"contact@vacances-scientifiques.com","latitude":"46.200896","longitude":"6.164047","country":"CH"},{"id":95,"name":"River Collective","url":"https://www.rivercollective.org/","description":"The River Collective is a network of students, academics, researchers, conservationists and kayakers that have a passion for free-flowing rivers. They combine their resources and expertise to effectively protect rivers from unguided hydropower development and other environmental threats.","orgType":{"id":2,"type":"Non-governmental"},"logo":null,"contactPoint":"Vera Knook","contactPointEmail":"vknook@gmail.com","latitude":"65.658275","longitude":"-72.246094","country":"CA"},{"id":101,"name":"University of Patras","url":"http://www.upatras.gr/el","description":"University of Patras (UPAT) is a distinguished education organization and has excellence in the fields of basic and applied research. UPAT has acquired international prominence for pioneering and wide-ranging research in areas such as basic sciences (Physics, Mathematics, Chemistry, Biology), Electronics, Informatics, Mechanics, Environment, Health. The scientific group that participates in the proposal comprises scientists / researchers that belong to specific University of Patras departments namely the Electrical & Computer Engineering department and the Computer Engineering & Informatics department. This scientific group has proven expertise and shown innovation in all aspects of computers operating systems, applications techniques, communications protocols, hand held devices technology. Moreover, it adheres with consistency to the philosophy of applying our designs in advanced and challenging applications including personalized education. The principal objective of this scientific group is to contribute to the improvement of the competitiveness of the Greek industry, through transfer of knowledge and application of state-of-the-art technologies.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-01-30_040401010101_642_upat_logo_en.png","contactPoint":"Professor Yiannis Gialelis","contactPointEmail":"gialelis@ece.upatras.gr","latitude":"65.141188","longitude":"-81.856090","country":"CA"},{"id":103,"name":"Ianus Peacelab","url":"https://ianus-peacelab.de/","description":"IANUS Peacelab wants to promote citizen peace research. ","orgType":{"id":5,"type":"Community-led"},"logo":null,"contactPoint":"Prof. Alfred Nordmann","contactPointEmail":"info@ianus-peacelab.de","latitude":"49.872775","longitude":"8.651177","country":"DE"},{"id":102,"name":"Science for Change","url":"http://scienceforchange.eu/","description":"Science for Change (SfC) is a SME born from the will to tackle societal challenges affecting communities using innovative solutions. SfC specializes in developing user-centered, innovative services and products based on citizen science, participatory strategies, community engagement and co-creation processes to facilitate social innovation. It focuses on environmental issues affecting citizens, or any other matters of concern, and uses a methodology based on a quadruple helix model of stakeholder engagement (public authorities and policy makers, industries and SMEs, academia, and communities, NGOs and CSOs, amongst others), to promote dialogue, increase transparency, and to co-design innovative solutions that are relevant to all the stakeholders involved. The identified stakeholders are involved in every step of the process: from the co-design of the research question, to the definition and the data gathering strategy, to its validation, analysis and co-design of solutions. Through data gathering and its analysis, new technologies and crowdsourcing, SfC empower communities using a bottom-up approach to co-design local solutions adapted to each local case, while promoting social innovation and the participation of citizens in decision-making processes that affect their quality of life. SfC has been created for the exploitation of results of the EU H2020 project D-NOSES (Distributed Network for Odour Sensing, Empowerment and Sustainability) with the aim of replicating the innovative methodology developed to co-design alternative solutions to odour pollution using citizen science and co-creation methodologies and a bottom-up approach. New products and services are offered to tackle environmental and social challenges using a highly inclusive participatory approach.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-02_090902021919_974_SfC-logo-vertical-color.png","contactPoint":"Rosa Arias","contactPointEmail":"hello@scienceforchange.eu ","latitude":"41.382894","longitude":"2.177432","country":"ES"},{"id":49,"name":"University of Natural Resources and Life Sciences (BOKU), Vienna","url":"https://boku.ac.at/en/","description":"BOKU is one of the best universities for sustainability in Europe and brings together scientific, technical and socio-economic topics. It is a leading institute, where science and students exchange ideas with actors from economics and politics on the sustainable development of our society and BOKU sees itself as an innovation leader in the green economy, with the goal of integrating sustainability into all processes in society.\r\n\r\nCitizen science is an important part of research at BOKU. A quick overview of citizen science projects at BOKU can be found here: https://boku.ac.at/en/citizen-science","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-05_121202020505_449_Bokulogo.svg.png","contactPoint":"Daniel Dörler and Florian Heigl","contactPointEmail":"daniel.doerler@boku.ac.at, florian.heigl@boku.ac.at","latitude":"48.236561","longitude":"16.337509","country":"AT"},{"id":104,"name":"DDQ B.V.","url":"https://www.ddq.nl","description":"We create and deliver innovative software for almost every mobile platform, everywhere. From the Arctics to Zimbabwe.\r\nWe are involved in many citizen science projects since 2012.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-11_010102020101_947_ddq_logo_pocketscience_vierkant.png","contactPoint":"Norbert Schmidt","contactPointEmail":"norbert@ddq.nl","latitude":"50.892446","longitude":"5.971148","country":"NL"},{"id":15,"name":"Centre for Social Innovation - ZSI ","url":"https://www.zsi.at/en/home","description":"The Centre for Social Innovation, short ZSI, is a trans-disciplinary social science research institute. Its headquarters is located in Vienna, Austria. ZSI employs around 60 persons, most of them researchers from different disciplinary backgrounds. The ZSI’s core competencies comprise social-scientific S&T policy studies, patterns of techno-globalisation, etc. It is involved in several projects related to RRI (Responsible Research and Innovation) and ‘Technology and Knowledge’ activities on the implementation of open science, citizen science, the maker movement, technology assessment, citizen engagement processes, etc. \r\nZSI performs research and development activities on the potentials and limitations of emerging technologies and their diffusion in technologically mediated settings for the benefits of society. A core activity is the evaluation and impact assessment of socio-technical projects. Participatory and trans-disciplinary research methods combined with user-centred design and innovation as well as open science processes are at the core of the methodological repertoire of this interdisciplinary group.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-02-09_121202020404_581_zsi_logo.png","contactPoint":"Dr. Barbara Kieslinger","contactPointEmail":"kieslinger@zsi.at","latitude":"48.184168","longitude":"16.331043","country":"AT"},{"id":109,"name":"Tilburg University","url":"https://www.tilburguniversity.edu/","description":"Tilburg University is a specialist university in the south of The Netherlands, with prominent schools of Law and Economics. In 2019 the Tilburg Institute for Law, Technology, and Society (TILT) merged with TILEC to form the department of Law, Technology, Markets, and Society (LTMS) as a part of Tilburg Law School. \r\n \r\nWith over 50 researchers, Tilburg Institute for Law, Technology, and Society (TILT; www.uvt.nl/tilt), now LTMS, is one of the leading European research institutes in the area of technology regulation. Key research areas of expertise are privacy and data protection, intellectual property, cyber security and cybercrime, eHealth. TILT’s expertise covers a wide array of domains (e-government, e-commerce, e-health, cybersecurity), technologies (bio-, nano, neuro- technologies, robotics), and topics (privacy, identity management, cybercrime, intellectual- property rights, etc.). LTMS’ research programme is premised on the notion of a mutual shaping of technology, regulation, and normative outlooks. In the most recent five-year research assessment, TILT received 4.75 out of 5, ranking second (with seven others) out of 60 Dutch research programmes. Tilburg Law School was assessed the best Dutch law faculty, averaging 4.47 out of 5. \r\n \r\nLTMS’ research is mainly performed within large international (EU-funded) and national projects (publiclyprivately funded or funded by the Netherlands Organisation for Scientific Research – NWO). TILT’s input in these projects is guided by an overarching five-year research programme. The overall aim of this programme is to gain a deeper understanding of the complex ways in which technology, regulation, and normative outlooks interact and shape each other. We investigate the ways in which technological developments affect regulation, basic societal patterns and normative frameworks and vice versa. LTMS’ team of researchers is composed of scholars from various disciplines, such as law, social sciences, ethics, philosophy, and computer science, coming from many nationalities (currently from over 19 countries). It has a mix of highly qualified seniors, experienced junior researchers, as well as young PhD students. \r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102023737_428_TilbUni_logo_bb.jpg","contactPoint":"Associate Professor Robin Pierce","contactPointEmail":"r.l.pierce@uvt.nl","latitude":"51.585619","longitude":"5.066062","country":"NL"},{"id":106,"name":"NORDECO","url":"https://www.nordeco.dk","description":"Nordic Agency for Development and Ecology - NORDECO - is a civil society actor and social enterprise. We conduct research, build capacity, connect people, and support interventions on-the-ground - and we do consulting in international development. NORDECO is wholly owned by the Nordic Foundation for Development and Ecology, a GEF-NGO accredited Non-Profit Charity Foundation registered in Denmark. ","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-02-13_090902025353_245_NORDECO.PNG","contactPoint":"Finn Danielsen","contactPointEmail":"fd@nordeco.dk","latitude":"55.679783","longitude":"12.574873","country":"DK"},{"id":107,"name":"Aarhus University","url":"https://international.au.dk","description":"Aarhus University (AU) is a strong public university that is internationally recognised for the high quality of its research, research-based degree programmes, and public sector government consultancy, in addition to value-creating collaboration with private businesses, public sector institutions and civil society. AU was founded in 1928, and subscribes to the fundamental values described in the Magna Carta of European Universities. AU has around 38,000 students, 10,700 employees, 1,800 PhD-students and close to 1,000 postdoctoral scholars.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-13_111102021111_137_aulogo_uk_var1_blue.png","contactPoint":"Gitte Kragh","contactPointEmail":"gitte.kragh@mgmt.au.dk","latitude":"56.166850","longitude":"10.203363","country":"DK"},{"id":108,"name":"Association of Hungarian Women in Science (NaTE)","url":"http://nokatud.hu/","description":"NaTE is the leading NGO in Hungary representing the issue of gender equality in science and research, synchronizing its endeavors with the related activities of Hungarian governmental organizations. Established in 2008, it has a national network consisting of scientists, research managers and young girls as ambassadors  The Association strives to build a world which integrates and appreciates equally the knowledge of women and men in the processes of social and technological innovation. To this end, it participates actively in the national and international processes of social innovation which contribute to bringing science and innovation closer to the whole society; making possible that young people choose education and career most suitable for their talent; making equal opportunities an unavoidable measure of value in research and innovation; building a multicultural, balanced research society. The Association has a multi-stakeholder network at national level, comprising of industrial, academic and governmental organizations, as well as NGOs. It also has wide international relations: it is member organization of the European Platform of Women Scientists (EPWS) and the local National Contact Point of the European Centre for Women and Technology (ECWT). \r\n ","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102023838_99_NaTE_Logo_Full_HU_EN_CMYK-scaled.jpg","contactPoint":"Dr. Dora Groo","contactPointEmail":"dora.groo@nokatud.hu","latitude":"47.181759","longitude":"19.506094","country":"HU"},{"id":105,"name":"ScienceAtHome","url":"https://www.scienceathome.org","description":"ScienceAtHome is based at Aarhus University, Denmark. We create citizen science and research games and platforms with the aim of revolutionising scientific research and teaching by game-play. ScienceAtHome is a diverse team of researchers, data scientists, game developers, designers and visual artists ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-13_090902023737_211_ScienceAtHome-logo-community.png","contactPoint":"Jacob Sherson","contactPointEmail":"sherson@mgmt.au.dk","latitude":"56.162759","longitude":"10.183416","country":"DK"},{"id":144,"name":"Istituto di Istruzione Superiore \"Leonardo Da Vinci\" Civitanova Marche (MC)","url":"www.iisdavinci.edu.it ","description":"High School","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-03-29_090903034646_923_logoliceo2.png","contactPoint":"David Fiacchini","contactPointEmail":"fiacchini.david@iisdavinci.edu.it","latitude":"43.301749","longitude":"13.730644","country":"IT"},{"id":111,"name":" Bar-Ilan University ","url":"https://www.biu.ac.il/en","description":"Bar-Ilan University is the fastest-growing institution of higher education in Israel located at an award-winning campus just outside Tel Aviv and comprising six regional colleges across Israel. This is one of the largest universities in the country with over 20000 thousand students, 1700 faculty staff, 130,000 alumni, 37 schools & departments, 16 inter-disciplinary programs providing 8,000 academic courses, 29 libraries, 50 research centers \r\nCSI-COP   73 \r\n \r\n& institutes, 90 international academic & research cooperation agreements, 230 active research grants and the largest in-service teacher training program in Israel.  The sterling academic experience provided by Bar-Ilan University is what one would expect from any worldclass institution, in Israel or elsewhere: to impart knowledge to our students, and provide them with the critical ability and tools to analyze that knowledge, to study academic subjects with rigor and discipline, and apply their findings and understandings to contemporary realities. The University is comprised of students from all over Israel; secular and religious; Jews and non-Jews; Israeliborn and new immigrants. Included within the BIU family, as well, are a multi-faceted academic faculty and administrative staff. Their confluence represents a mosaic of the State of Israel, providing a unique atmosphere for open exchange of ideas and embracement of the \"other\". Diversity is a key on the BIU campus, and tolerance and civility our operating code. Bar-Ilan's Gender studies institute investigates girls' participation in science education and excellence programs at high schools, and women involvement in high education and academic career at various levels. The program examines existing gender definitions from a critical interdisciplinary perspective, combining approaches from the fields of humanities, social sciences, Jewish studies, life sciences and law.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102024545_340_bar-illan.png","contactPoint":"Dr. Maayan Zhitormsky-Geffet","contactPointEmail":"maayan.geffet@gmail.com","latitude":"32.069638","longitude":"34.843415","country":"IL"},{"id":112,"name":"Trust in Digital Life (TDL)","url":"https://trustindigitallife.eu/","description":"The TDL Association’s unifying principle is that trust and trustworthy services are essential for the success of the digital economy in Europe. As a community of industrialists, entrepreneurs, and academics, TDL’s objective is to provide the tools and awareness to benefit the wider community in their daily digital lives. Therefore, TDL is committed to enabling a trustworthy ecosystem that both protects the rights of citizens – who deserve the best possible products and services – and creates opportunities for businesses to develop new and protective devices, applications, and services, provided at an affordable price. To this end, TDL researches, pilots, and incubates trustworthy ICT services and technologies in an innovative environment through collaborative activities. The research and business agenda of the European Union is also a major focus for TDL. TDL is a not-for-profit membership association registered in Belgium. Its member organisations are leading large companies (such as IBM Zurich, Intel, Microsoft, NEC Laboratories Europe), SMEs (such as Cryptas, The ID Co., Krowdthink, Trustseed, Truxtun Capital) and knowledge institutes (including the Alexandra Institute, Deutsche Telekom/Goethe University, KU Leuven, University of Murcia and the University of Twente). Via TDL, their representatives exchange knowledge and experience, share customer, technology, and market insights, all working to improve the trustworthiness of digital services and platforms through joint research, education, and development.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102025454_461_TDL.png","contactPoint":"Dr. David Goodman","contactPointEmail":"david@trustindigitallife.eu","latitude":"50.640281","longitude":"4.666715","country":"BE"},{"id":113,"name":" Czech Technical University","url":"https://www.cvut.cz/en","description":"The Czech Technical University in Prague (CTU), founded in 1707 is one of the oldest technical universities in Europe and currently the major technical university in the Czech Republic with approx. 1700 members of academic staff.  The Czech Institute of Informatics, Robotics, and Cybernetics (CIIRC) (http://www.ciirc.cvut.cz) that will participate in the project is a new institute of CTU founded in 2013 with the aim to concentrate an excellent research in the fields of robotics, intelligent, distributed and complex systems, automatic control, computer-aided manufacturing, bioinformatics, biomedicine and assistive technologies. CIIRC CTU supports horizontal collaboration among all parts (faculties and institutes) of CTU and opens the space for mutually beneficial cooperation with other universities, with the Academy of Sciences of the Czech Republic, with industrial companies and international institutions. CIIRC CTU pays special attention to providing information about the potential and the dangers associated with current technologies to the general public. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102020505_326_logo_cvut_en_doplnkova_verze%5B3067%5D.jpg","contactPoint":"Professor Olga Stepankova","contactPointEmail":"Olga.Stepankova@cvut.cz","latitude":"50.087465","longitude":"14.421254","country":"CZ"},{"id":145,"name":"Technical University of Denmark","url":"https://www.dtu.dk/","description":"DTU, Danmarks Tekniske Universitet\r\nhttps://ror.org/04qtj9h94 \r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-03-23_080803034242_605_Corp_Red_RGB.png","contactPoint":"https://www.dtu.dk/english/service/contact","contactPointEmail":"dtu@dtu.dk","latitude":"65.754702","longitude":"-91.992189","country":"CA"},{"id":150,"name":"LICCI (Local Indicators of Climate Change Impacts)","url":"https://licci.eu/","description":"LICCI – Local Indicators of Climate Change Impacts: the contribution of local knowledge to climate change research – is a European Research Council (ERC) funded project aiming to bring together indigenous and local knowledge and climate change research. Through traditional science and citizen science, we strive to deepen our understandings of perceived climate change impacts, and endeavor to bring indigenous and local knowledge into policy-making processes and influence international climate change negotiations. The LICCI team is dedicated to creating a wide network, which encompasses researchers, practitioners, and the general public who are interested in indigenous and local knowledge systems and climate change.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-05-05_080805054242_801_Finalfinalultimate.png","contactPoint":"Victoria Reyes-García ","contactPointEmail":"opentek@licci.eu ","latitude":"41.497703","longitude":"2.108848","country":"ES"},{"id":114,"name":"STELAR","url":"https://stelar.de/","description":"Stelar Security Technology Law Research UG (haftungsbeschränkt) is an organisation established in Hamburg (Germany) that aims to promote education and research through the implementation of scientific courses and research projects and the award of research contracts. In particular, the organisation is specialised in the “Privacy-by-Design” approach to new security technologies. STELAR was founded as a spin-off of an integrated project funded by the German Federal Ministry of Education and Science (BMBF) within its Framework Programme Research for Civil Security. STELAR’S main researcher presented a first draft of a Privacy-by-Design method to the EC on the occasion of its draft GDPR that sets up a technical committee on Privacy by Design (Article 23 paragraph 4 of COM(2012)11 final). The efforts of legal scholars to incorporate the law into technology and the lack of development of Privacy by Design in the EC’s policymaking led the researcher to create his own SME. STELAR has extensive expertise in legislation, GDPR, data protection, privacy and fundamental rights management in European innovation projects and research projects on ICT and digital transformation (leadership in H2020 OPERANDO (DS-01-2014 ‘Privacy’), H2020 SHiELD (DS-03-2016), FP7 eWALL (ICT-2013.5.1)) as well as the experience of its main researcher with the European consumer organisation for technical standardisation (ANEC) and the European Standardization Organizations CEN, CENELEC and ETSI and the International Standardization Organization ISO concerning security, data protection, privacy and eHealth standardisation. \r\n","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102023636_485_stelar%20logo.jpg","contactPoint":"Matthias Pocs","contactPointEmail":"mp@stelar.de","latitude":"51.083420","longitude":"10.423447","country":"DE"},{"id":115,"name":"Immer Besser ","url":"http://immerbesser.org/","description":"Immer Besser GmbH is a consulting company that organised over fifteen events across Europe promoting the concepts and values of Open Science, with a particular reference to Citizen Science. We developed a Citizen Science Masterclass for the Danish community of librarians to promote and develop further library services that are supporting citizen science projects in their belonging institutions.  \r\n ","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102025858_518_IB%20Logo.JPG","contactPoint":"Dr. Tiberius Ignat","contactPointEmail":"tiberius@scientificknowledgeservices.com","latitude":"51.083420","longitude":"10.423447","country":"DE"},{"id":116,"name":" Universitat Autonoma de Barcelona ","url":"https://www.uab.cat/en/","description":"The Universitat Autònoma de Barcelona (UAB), located in Bellaterra near Barcelona, is one of the major public universities in Spain. Currently, the university offers more than 100 bachelor’s degrees, covering a wide range of fields in humanities and arts, social sciences, health sciences, technology and physical sciences. The UAB also offers more than 136 master’s degrees, as well as 8 Erasmus Mundus master's degrees. Finally, the UAB runs 68 doctoral programs and an average of 850 PhD dissertations are defended per year .The UAB has over 39,000 students, almost 4,500 researchers and teaching staff, and hosts more than 5,000 foreign students.  Since its foundation in 1968, the UAB has been acknowledged for its excellence in promoting quality in teaching and in attracting international talent. Its impact on research is also noteworthy. This excellence isreflected in its position in the most prestigious international rankings. In the 2018 edition of the Times Higher Education World University Rankings, the UAB placed second among Spanish universities, 147th in the world ranking and 68th within Europe. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102020101_890_UAB.jpg","contactPoint":"Professor Jordi Vallverdú","contactPointEmail":"jordi.vallverdu@uab.cat","latitude":"41.757870","longitude":"2.031182","country":"ES"},{"id":110,"name":"University of Oulu ","url":"https://www.oulu.fi/en","description":"The Biomimetics and Intelligent Systems Group (BISG) at the University of Oulu (UOULU) is a fusion of expertise from the fields of computer science and biology. In BISG, our bread and butter is intelligent systems, and our research areas include data mining, machine learning, robotics, and information security. More precise research topics vary from data mining algorithm development and optimization of industrial manufacturing processes all the way to environmental monitoring with mobile robots. The Oulu University Secure \r\nCSI-COP   71 \r\n \r\nProgramming Group (OUSPG) is active at the University of Oulu since 1996. The purpose of the OUSPG is to study, evaluate and develop methods of implementing and testing application and system software in order to prevent, discover and eliminate implementation level security vulnerabilities in a proactive fashion. The research focus is on implementation level security issues and software security testing: black-box testing for software vulnerabilities; vulnerability tracking of disclosures; study of the vulnerability classifications and taxonomies; study of the life-cycle of the software vulnerabilities, and dependency analysis in complex systems. In addition to the group’s long-term research strands, it also aims to provide concrete new openings for the purpose of reacting to fundamentals and novelties to integrate better ICT and biotechnology/biomedicine. The rapid development of ICT and Bio has opened up new unexpected ways to achieve better and concrete synergies and integration of these research fields. BISG has conducted research in national and international research projects funded by the Academy of Finland, the Finnish Funding Agency for Innovation Tekes, also as international collaboration with the Japan Society for the Promotion of Science JSPS and the USA National Science Foundation NSF, and the European Union. The group has participated many robotic EU framework projects and has been granted funded research from Tekes and Academy of Finland for more than ten millions euros. Robotics research activity at BISG includes collaboration with e.g. processing industry. The group’s research activity has spun off more than ten several enterprises, e.g. Codenomicon, Clarified Networks, Atomia, Probot, Indoor Atlas.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-15_010102023030_94_UOULUlogoV.png","contactPoint":"Dr. Ulrico Celentano","contactPointEmail":"ulrico.celentano@oulu.fi","latitude":"65.011873","longitude":"25.471681","country":"FI"},{"id":117,"name":"Laboratory of Clinical Pharmacology - Εργαστήριο Κλινικής Φαρμακολογίας","url":"https://www.med.auth.gr/content/ergastirio-klinikis-farmakologias","description":"The Laboratory of Clinical Pharmacology, School of Medicine, Faculty of health Sciences at the Aristotle University of Thessaloniki is involved in pregraduate teaching and research in the fields of Pharmacology, Clinical Pharmacology, Rational Prescribing and Personalized Pharmacotherapy. Research areas include pharmacoepidemiology, pharmacovigilance, patient safety, pharmacoeconomics, clinical toxicology, clinical trials. The Laboratory also offers a MSc course in Clinical and Industrial Pharmacology -  Clinical Toxicology.\r\n\r\nΤο Β΄ Εργαστήριο Φαρμακολογίας του Τμήματος Ιατρικής της Σχολής Επιστημών Υγείας του ΑΠΘ έχει μετονομαστεί σε Εργαστήριο Κλινικής Φαρμακολογίας (ΦΕΚ 3990/14-12-2016 τεύχος Β΄). Ο προσανατολισμός του είναι η έρευνα, ανάπτυξη και διδασκαλια της Κλινικής Φαρμακολογίας, της ορθολογικής συνταγογράφισης και της εξατομίκευσης της φαρμακευτικής αγωγής. Στο πλαίσιο αυτό, ερευνητικά και διδακτικά αντικείμενα του αποτελούν  η Φαρμακοεπιδημιολογία, η Φαρμακοεπαγρύπνηση, η ασφάλεια του ασθενή, η Φαρμακοοικονομία και η Φαρμακευτική Τοξικολογία.  Επίσης, ο σχεδιασμός και διεξαγωγή Κλινικών Μελετών όλων των φάσεων με ιδιαίτερη έμφαση στη Φάση Ι, και η διεξαγωγή μελετών βιοϊσοδυναμίας. Η Εντερική και Παρεντερική διατροφή, επίσης αποτελούν  πυλώνα του Εργαστηρίου.\r\nΣτο Εργαστήριο Κλiνικής Φαρμακολογίας λειτουργεί από πενταετίας οργανωμένο πρόγραμμα μεταπτυχιακών σπουδών με τίτλο: Κλινική και Βιομηχανική Φαρμακολογία - Κλινική Τοξικολογία (http://www.cip.web.auth.gr)","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Secretariat","contactPointEmail":"clinpharmacol@med.auth.gr","latitude":"47.040182","longitude":"-117.123047","country":"US"},{"id":121,"name":"KU LEUVEN","url":"www.kuleuven.be","description":"KU Leuven boasts a rich tradition of education and research that dates back six centuries. The university’s basic research orientation has always been and will remain fundamental research. At the same time, the university remains vigilantly open to contemporary cultural, economic and industrial realities, as well as to the community’s needs and expectations. KU Leuven conducts fundamental and applied research in all academic disciplines with a clear international orientation.  In the department of Literary and Cultural Studies, the research unit CS Digital focuses on digital transformation for the sector of GLAM/CHI (Galleries, Libraries, Archives and Museums / Cultural Heritage Institutions). It researches how digital technologies can be implemented in the workflow of such organisations, and experiments both with workshop methodologies as new outreach and publication formats.  Finally, CS Digital is responsible for the development of communication strategies in different research consortia. Its main focus is on leveraging photographic heritage for educational reuse and for user engagement.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Fred Truyen","contactPointEmail":"fred.truyen@kuleuven.be","latitude":"50.879202","longitude":"4.701168","country":"BE"},{"id":119,"name":"European Gravitational Observatory","url":"https://www.ego-gw.it/","description":"The  European Gravitational Observatory (EGO) was created 20 years ago (11 December 2000) by the “Centre National de la Recherche Scientifique” (CNRS), a French public, scientific and technological institution, and the Italian “Istituto Nazionale di Fisica Nucleare” (INFN). The NIKHEF Laboratory (The Netherlands) joined in 2007 with an observer status and early 2021 as a member.\r\nThe Consortium has as its purpose the promotion of research in the field of gravitation in Europe. In this context, and in particular, the Consortium pursues the following objectives: ensures the functioning of the VIRGO antenna, its maintenance, its operation and the improvements to be made;ensures the maintenance of the related infrastructures, including a computer centre and promotes an open co-operation in R&D;\r\nensures the maintenance of the site;carries out any other research in the field of gravitation of common interest for the Members; promotes the co-operation in the field of the experimental and theoretical gravitational waves research in Europe; promotes contacts among scientists and engineers, the dissemination of information and the provision of advanced training for young researchers. The scientific responsibility of the Virgo detector is assumed by the Virgo collaboration.","orgType":{"id":6,"type":"Consortium"},"logo":"https://eu-citizen.science/media/media/images/2021-02-22_101002023030_472_ego_logo_trasparente.png","contactPoint":"Visit EGO website: https://www.ego-gw.it/visit-us/#contact","contactPointEmail":"Visit EGO website: https://www.ego-gw.it/visit-us/#contact","latitude":"43.631168","longitude":"10.503101","country":"IT"},{"id":120,"name":"Promoter S.r.l.","url":"www.digitalmeetsculture.net","description":"Promoter S.r.l. is an SME located in the area of Pisa. The company is the published of digitalmeetsculture.net, an online magazine active since 2010 to provide news about projects, initiatives, researches in the domain of digital cultural heritage.\r\nCitizen science in cultural heritage research is becoming a more and more experienced practice. In this ambit, Promoter S.r.l. have been partner and Technical Coordinator of the CIVIC EPISTEMOLOGIES project, funded by the EU in FP7 and coordinated by the Italian Ministry of Economic Development, together with partners from all over Europe. CIVIC EPISTEMOLOGIES produced a Roadmap for Citizen Researchers in the age of Digital Culture that is available for download at http://www.civic-epistemologies.eu/wp-content/uploads/2014/08/CE_Roadmap-Handbook.pdf ","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-02-23_060602020202_866_logo%20promoter.png","contactPoint":"Elisa Debernardi","contactPointEmail":"promoter@promoter.it","latitude":"43.548027","longitude":"10.720849","country":"IT"},{"id":73,"name":"Museum für Naturkunde Berlin","url":"https://www.museumfuernaturkunde.berlin/en","description":"The Museum für Naturkunde Berlin  – Leibniz Institute for Evolution and Biodiversity Science – is an integrated research museum within the Leibniz Association. It is one of the most important research institutions worldwide in the areas of biological and geological evolution, biodiversity, science in society and citizen science.\r\nThe Museum’s mission is to discover and describe life and earth – with people, through dialogue. As an excellent research museum and innovative communication platform, we want to engage with and influence the scientific and societal discourse about the future of our planet, worldwide. Our vision, strategy and structure make the museum an excellent research museum. We have research partners in Berlin, Germany and approximately 60 other countries. \r\nOver 700,000 visitors per year as well as steadily increasing participation in educational and other events show that we have become an innovative communication centre that helps shaping the scientific and social dialogue about the future of our earth. \r\nAlongside knowledge transfer, our research and our collection are the main pillars of the museum’s work. The collection is a unique natural and cultural asset, inextricably linked to our research and comprises over 30 million items covering zoology, palaeontology, geology and mineralogy and is of highest scientific and historical importance.\r\nCitizen Science is also a key pillar of the Museum. Building on a long tradition of volunteer research, the inclusion of citizens is becoming increasingly significant. As part of the project Citizens Create Knowledge (Bürger schaffen Wissen), we support participants in their networking activities and help raise their profile, as well as looking at concrete questions in connection with the implementation of citizen science projects. We are also building an international network of competence in the shape of the European Citizen Science Association – ECSA.\r\n","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-02-24_050502022020_91_mfn_logo_STANDARD_auf%20weiss.png","contactPoint":"Silke Voigt-Heucke","contactPointEmail":"Silke.Voigt-Heucke@mfn.berlin","latitude":"52.530490","longitude":"13.379115","country":"DE"},{"id":129,"name":"CSS-UPF","url":"https://ccs.upf.edu/","description":"El Centro de Estudios de Ciencia, Comunicación y Sociedad de la Universidad Pompeu Fabra (CCS-UPF) tiene como misión principal el acercamiento entre la sociedad y la ciencia. Esto quiere decir, por un lado, fomentar el conocimiento y la cultura científica por parte de la ciudadanía y sus representantes y, por otro, un alineamiento más estrecho entre la I+D+i –en  todas sus fases– y las necesidades y valores de la sociedad.\r\n\r\nPara alcanzar sus objetivos, el CCS-UPF realiza tres tipos de acciones:\r\n\r\n    Acciones de comunicación científica y participación ciudadana. Planificación y organización de actividades de comunicación científica, outreach y public engagement, con especial atención al área de la salud y la biomedicina. Divulgación científica, comunicación institucional, comunicación de crisis y museología de la ciencia. Desarrollo de proyectos propios y participación en proyectos nacionales e internacionales. Asesoramiento a personal investigador, a proyectos y a entidades relacionadas con el sector de la I+D+i.\r\n    Análisis. Estudio de las relaciones entre la ciencia y la sociedad, de la percepción social de la ciencia y el papel de la comunicación en todas sus formas. Evaluación, asesoramiento de impacto. Selección de indicadores en «Ciencia y Sociedad». Elaboración y difusión de recomendaciones.\r\n    Formación. Elaboración y desarrollo de programas de formación especializada en el ámbito de la comunicación científica, en colaboración con estructuras docentes propias de la UPF o bien con otras universidades y entidades. El Máster en Comunicación Científica, Médica y Ambiental UPF-IDEC, que ha celebrado en 2019 su 25ª edición, es el ejemplo más representativo de tal colaboración para la formación.\r\n","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Gema Revuelta","contactPointEmail":"gema.revuelta@css.upf.edu","latitude":"41.383050","longitude":"2.188504","country":"ES"},{"id":122,"name":"Instituto de Energía Solar - Universidad Politécnica de Madrid","url":"www.ies.upm.es","description":"The Institute of Solar Energy of the Universidad Politécnica de Madrid (IES-UPM), whose initial works commenced during the late 70’s of the last century, has been a pioneer centre entirely devoted to photovoltaic conversion of solar energy. ","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-03-02_121203035353_531_P1.escudo%20upm-IES%20mocheta.gif","contactPoint":"Ana Belén Cristóbal López","contactPointEmail":"anabelen.cristobal@upm.es","latitude":"40.453185","longitude":"-3.726897","country":"ES"},{"id":134,"name":"Department of Geography and Spatial Planning, University of Luxembourg","url":"https://wwwfr.uni.lu/recherche/fhse/dgeo","description":"How do urban spaces develop and how can architecture and spatial planning steer this process in order to make our cities liveable and sustainable? How does location, access to green spaces and accessibility to public transport influence property prices? What are the socio-economic and spatial implications of international migration? How can spatial data be collected with the help of digital devices and crowdsourcing? How can regional economies, in times of climate change and resource scarcity, adapt their business models towards a sustainable production system? What impacts do development strategies have on sustainability in micro- and macro-regions\r\n\r\nIn the field of geography, spatial planning and architecture, we conduct research to find answers to these and other questions. We are a team of more than 50 academics from various disciplines who work together to examine spatial development processes on a local, regional and international level. We are particularly interested in understanding transformation processes and in developing recommendations for sustainable transitions. Special emphasis is placed on urban development patterns, architecture and urban regeneration, underlying governance mechanisms, migration issues, cross-border cooperation, economic restructuring processes and policy coherence for sustainable development. Digital methods of data gathering and analysis as well as the development of digital tools for visualisation play an increasing role in our research and teaching.","orgType":{"id":3,"type":"Academic"},"logo":null,"contactPoint":"Catherine Jones","contactPointEmail":"catherine.jones@uni.lu","latitude":"49.502420","longitude":"5.946823","country":"LU"},{"id":131,"name":"Stickydot","url":"https://stickydot.eu/","description":"Stickydot is a Brussels collective with expertise on multi-stakeholder engagement in research and innovation. We are committed to pushing public engagement further, opening up European research and innovation to society’s needs. We believe firmly in playful, participatory methods to get us there, and we have the experience and skills to make it happen.","orgType":{"id":4,"type":"Private sector"},"logo":"https://eu-citizen.science/media/media/images/2021-03-07_020203030101_633_StickyDot_logo_color.png","contactPoint":"Marzia Mazzonetto","contactPointEmail":"marzia@stickydot.eu","latitude":"50.834918","longitude":"4.350701","country":"BE"},{"id":132,"name":"IBICT - Brazilian Institute of Information in Science and Technology","url":"https://ibict.br/","description":"IBICT is a research unit linked to the Brazilian Ministry of Science, Technology and Innovation.  Its institutional mission is to promote capacity building, resource development and infrastructure for the production and socialization of scientific and technological information.","orgType":{"id":3,"type":"Academic"},"logo":"https://eu-citizen.science/media/media/images/2021-03-07_090903031212_792_ibict_logo-nome-por-extenso-vertical_TA%20LEGAL.jpg","contactPoint":"Sarita Albagli","contactPointEmail":"sarita@ibict.br","latitude":"-16.021176","longitude":"-48.599396","country":"BR"},{"id":135,"name":"European-Mediterranean Seismological Centre","url":"https://www.emsc-csem.org/#2","description":"The European-Mediterranean Seismological Centre (EMSC) is an international, non-governmental, and not-for-profit association, whose activity is devoted to the promotion of seismological research towards the implication of citizens. The Centre was founded in 1975, following a recommendation from the European Seismological Commission. The members of EMSC consist of about 80 organizations and institutions from the Euro-Mediterranean region. The European-Mediterranean region is indeed prone to destructive earthquakes. When an earthquake occurs, to determine as quickly as possible the characteristics of the seismic event is of utmost priority. Via the EMSC platforms, the most relevant earthquake parameters, such as the earthquake location, the earthquake magnitude, and the shaking felt by the population are available within one hour from the earthquake onset.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-03-10_080803033030_652_emsc-logo-new-200.jpg","contactPoint":"Rémy Bossu","contactPointEmail":"contact@emsc-csem.org","latitude":"48.592429","longitude":"2.189827","country":"FR"},{"id":148,"name":"Robotic Association SKALP","url":"https://srskalp.pl/","description":"Robotics Association SKALP\r\nis an interdisciplinary non-profit organization aimed at promoting robotics, education related to modern technologies and supporting the community in the implementation of projects related to, inter alia, robotics and automation, modern production methods and the space industry. Anyone can become a member of our association. We associate both engineers and hobbyists as well as artists, graphic designers and lawyers. The only necessary element is the will to develop and interest.\r\nEveryone interested in our activities is invited to the Open Robotics Laboratory - a space dedicated to prototyping, experimenting and looking for answers to the most difficult questions. Our laboratory is located in the Gdańsk Science and Technology Park in the Space4Makers area. \r\n\r\nMembers of the Association are currently involved, among others. in the projects of autonomous vehicles, inspection robots and intelligent agricultural robots.\r\n","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-04-06_111104044444_310_40562160_505530529893631_3811779695628779520_n.png","contactPoint":"Mateusz Dyrda","contactPointEmail":"info@srskalp.pl","latitude":"54.354262","longitude":"18.592257","country":"PL"},{"id":146,"name":"CESAB - Research Center for Environmental Sciences and Biotechnologies ","url":"https://www.cesabricerche.it/","description":"The Research Center in Environmental Sciences and Biotechnologies (CESAB), is a scientific institute born in May 2010 at the European University of Rome with the aim of carrying out studies, research and development projects aimed at improving the quality of life of citizens, following the principles of sustainable development.\r\nIn 2012, CESAB becomes an Interuniversity Research Body, and is registered in the National Research Registry.\r\nThis Research Center collaborates with numerous institutions, universities, research centers and scientific associations and international institutes for the development of experimental research and training.\r\nThe CESAB carries out research activities and collaborates in projects in the following areas: Environmental Sciences, Citizen Science Law and Economics; Technical sciences and environmental, territorial and landscape applications; Measurement, detection and remote sensing of environmental data; Communication, advertising and publishing in the environmental, landscape, territorial, tourism and energy sectors.\r\nSince its inception, it has developed, in collaboration with various bodies and institutions, projects in various areas such as: energy efficiency, ethical and eco-sustainable certification of companies, eco-sustainability in agriculture, sustainable tourism, citizen science, scientific research, the sustainable use of resources.\r\nSince 2019 CESAB has been one of the most operational partners of Cluster Biodiversità Italia, an Italian network that join to the City Nature Challenge (https://www.facebook.com/clusteritalia.citynaturechallenge/), an international project of citizen science on biodiversity data collection.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-03-26_020203035959_899_CESAB%20ALTA%20DEFINIZIONE.jpg","contactPoint":"Alessandra Flore","contactPointEmail":"alessandra.flore@cesabricerche.it","latitude":"43.325178","longitude":"11.742196","country":"IT"},{"id":149,"name":"Natural Sciences Museum of Granollers","url":"http://museugranollersciencies.org/","description":"The Natural Sciences Museum of Granollers, in Catalonia, covers a variety of fields: paleontology, geology, botany, meteorology, and more specifically zoology. The Museum also manages the Meteorological Station of Granollers, a library specialized in local natural science, and the “Centre d'Educació Ambiental Can Cabanyes”, an environmental education centre in a nature reserve located south of the city.\r\nIn addition, the Museum is the headquarters of the Montseny Natural Park Documentation Centre, as well as the coordinator of the Catalan Butterfly Monitoring Scheme, the Bat Monitoring Programme, the micro-mammal and dormouse monitoring programme, and the herpetofauna monitoring project.\r\nThe museum hosts a recently established research group (BIBIO), focused on the study of biodiversity through bioindicators. It also has a research project working on agriculture and climate change and acts as a reservoir for local agricultural seed varieties.","orgType":{"id":1,"type":"Governmental"},"logo":"https://eu-citizen.science/media/media/images/2021-04-12_080804041818_425_Simbol%20MCNG%203.jpg","contactPoint":"Adrià López-Baucells","contactPointEmail":"adria.baucells@gmail.com","latitude":"41.601804","longitude":"2.287891","country":"ES"},{"id":1,"name":"European Citizen Science Association (ECSA)","url":"https://ecsa.citizen-science.net/","description":"Since 2013, ECSA has evolved from an informal network of citizen science practitioners to an international association that supports and advocates for public participation in science, in Europe. A non-profit organisation (“eingetragener Verein”) registered under German law, it is currently hosted at the Museum for Natural History in Berlin, Leibniz Institute for Evolution and Biodiversity Research, Germany. The Executive Board is assisted in the governance of the organisation by a Board of Directors. \r\n\r\nECSA is open to individual and institutional membership, and builds on its members’ vast expertise to promote citizen science as a tool for evidence-based policy and sustainable development. We support a strong and growing citizen science community in Europe and beyond. Specifically, ECSA serves the role of:\r\n\r\n- a European citizen science network in which all stakeholders, from any background, can come together to form a community\r\n- a central hub for existing and new regional networks and crucial part of the global network of citizen science \r\n- a link between citizen science and policy and facilitate the two-way flow of knowledge and information between citizens and policy-makers \r\n- a source of open-access tools and training materials to increase the number of citizen science practitioners and set standards for high-quality practices\r\n- a leading dissemination channel for validated, citizen-generated and high-quality data, not least for tracking progress towards the SDGs.\r\n\r\nOur mission is to mainstream citizen science in our network of citizens, politicians and policy-makers, scientists and SMEs, and beyond.\r\n\r\nOur vision is that citizens are recognised and empowered as key actors in promoting and supporting sustainable development in our world. Further, citizen science is a recognised approach to: promoting scientific literacy and the democratisation of science; increasing the societal relevance and sustainable impact of research; and improving the evidence base for environmental, biodiversity and climate change policies, in Europe and globally.","orgType":{"id":2,"type":"Non-governmental"},"logo":"https://eu-citizen.science/media/media/images/2020-09-07_101009094242_511_ecsa_main_id.png","contactPoint":"Dorte Riemenschneider","contactPointEmail":"ecsa-admin@mfn-berlin.de","latitude":"52.530490","longitude":"13.379115","country":"DE"}]