[{"name": "Beepath", "description": "Beepath es una herramienta que permite estudiar la movilidad humana, registrándola a través de una aplicación para dispositivos móviles. Se lleva a cabo con la participación directa, voluntaria y consciente de ciudadanos y ciudadanas. Mantiene una comunicación directa con los usuarios y hace accesible los resultados de la investigación. Además, ofrece en abierto códigos y los datos de los experimentos para quien desee utilizar los recursos generados.", "status": "activo periódicamente", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Safari del ECSA 2015, Comunidad de práctica", "topic": "social", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/beepath", "official_url": "http://www.ub.edu/opensystems/ca/projectes/beepath/"}, {"name": "BioBlitz Barris", "description": "BioBlitz Barris pretende utilitzar el método BioBlitz, en el que personas expertas, ciudadanos y ciudadanas trabajan codo a codo para identificar el máximo número de especies posible en una área determinada, para dar a conocer y a valorar la biodiversidad de su barrio y proporcionar herramientas para tomar el pulso de la salud de su ciudad. Se han hecho BioBlitz Barris en Sarrià-Sant Gervasi, en el Parque del Turó del Putget y en el Parque del Turó de l’Oreneta. Los datos recogidos se integran en la plataforma Natusfera, en la cual, una vez validadas, se vuelcan en la plataforma GBIF de biodiversidad global.", "status": "activo periódicamente", "activities": "Programa en los Barrios, Fiesta de la Ciencia, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/bioblitz-barris", "official_url": "https://bioblitzbarris.net/"}, {"name": "BioBlitzBcn", "description": "Un BioBlitz es un censo exhaustivo y colaborativo de especies biológicas de un área determinada. Típicamente realizado en parques urbanos, esta iniciativa de exploración y descubrimiento de la naturaleza a contrarreloj cuenta con la ayuda de estudiantes de escuelas y personas voluntarias entre otros participantes, que cuentan con la guía a cargo de biólogos y biólogas. Desde el 2010, Barcelona organiza un BioBlitz anual en el que ya han participado más de 4.000 personas y se han identificado cerca de 3.000 especies.", "status": "activo periódicamente", "activities": "Programa los Barrios, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/bioblitzbcn", "official_url": "http://bioblitzbcn.museuciencies.cat/"}, {"name": "Cities-Health", "description": "Cities-Health busca situar las preocupaciones de los ciudadanos y ciudadanas en el centro de la agenda en investigación. Residentes de cinco ciudades europeas, entre ellas Barcelona, diseñan y realizan experimentos para explorar cómo la contaminación de su entorno está afectando su salud. La propia ciudadanía es quien define qué investigar, de qué manera y qué acciones se deberían tomar con los resultados obtenidos.", "status": "activo", "activities": "Fiesta de la Ciencia, Comunidad de práctica", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/cities-health-0", "official_url": "https://www.citieshealthbcn.eu/en/sobre-el-projecte"}, {"name": "Floodup", "description": "Floodup tiene como objetivo mejorar el conocimiento de las inundaciones y lluvias intensas y su impacto, así como incrementar la información de que dispone la comunidad científica. Para facilitar la participación, se han creado herramientas que permiten compartir observaciones de inundaciones recientes y históricas, lluvias y otros fenómenos, donde destacan el sitio web del proyecto y una app para dispositivos móviles. Las herramientas también per miten compartir observaciones de marcas de altura de agua históricas, lugares vulnerables a las inundaciones o medidas de adaptación a estos episodios.", "status": "activo", "activities": "Programa en las escuelas, Fiesta de la Ciencia, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/floodup", "official_url": "http://www.floodup.ub.edu/"}, {"name": "Genigma", "description": "Este proyecto codiseña con la ciudadanía un juego para investigar las alteraciones genómicas en células cancerosas. El juego Genigma pretende ser una herramienta mediante la cual la ciudadanía podrá colaborar con la investigación. Con teléfonos móviles, cualquier ciudadano o ciudadana podrá analizar pequeños fragmentos del ADN de estas células y colaborar en la construcción del mapa genómico de referencia. El mapa permitirá entender qué partes del genoma de estas células juegan un papel fundamental en el establecimiento y desarrollo del cáncer y será de gran utilidad para diseñar tratamientos más personalizados y efectivos contra el cáncer.", "status": "activo", "activities": "Comunidad de práctica", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/genigma", "official_url": "https://genigma.app/ca/"}, {"name": "InSPIRES", "description": "El proyecto InSPIRES apunta al levantamiento de demandas sociales de cara a la construcción, a medio y largo plazo, de proyectos de investigación que aborden estas necesidades para la transformación social. El proyecto colabora con la Oficina en los procesos para fomentar la participación, para valorar en qué medida alguna de las demandas sociales recogidas podrían ser encaradas a través de proyectos de formato de science shop, especialmente en los campos de la salud y del estudio del medio ambiente.", "status": "", "activities": "Fiesta de la Ciencia, Comunidad de práctica", "topic": "social", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/inspires", "official_url": "http://www.inspiresproject.eu/"}, {"name": "Juegos para el Cambio Social", "description": "Juegos para el Cambio Social. El proyecto recoge experimentos portátiles dirigidos a responder inquietudes compartidas por grupos de ciudadanos y ciudadanas. Utiliza dilemas sociales en forma de juegos para medir caracteres de conducta de colectivos concretos en espacios públicos y urbanos. Los resultados generados son una herramienta potente para medir el capital social en grupos y aportar argumentos contrastados para poder incidir en mejoras sociales tangibles ante una problemática identificada previamente a través de procesos de co-creación.", "status": "", "activities": "Fiesta de la Ciencia, Bienal de Ciencia 2018, Calidoscopi 2019, Comunidad de práctica", "topic": "social", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/juegos-para-el-cambio-social", "official_url": "http://www.ub.edu/opensystems/projectes/games-for-social-change/"}, {"name": "Líquenes de Barcelona", "description": "Los líquenes son organismos singulares y muy resistentes: pueden vivir sobre roca y prosperar bajo condiciones climáticas y meteorológicas extremas. Son muy sensibles al aumento de concentraciones de contaminantes, cosa que los hace unos bioindicadores excelentes, centinelas naturales de la calidad del aire. El mapa de líquenes de una ciudad refleja su calidad y permite seguir la evolución. Los ciudadanos y ciudadanas participan en el mapeo de líquenes de Barcelona trabajando con personas expertas para identificar las especies, reconocerlas y poderlas interpretar. Los datos recogidos se integran en la plataforma Natusfera, en la cual, una vez validadas, se vuelcan en la plataforma GBIF de biodiversidad global.", "status": "activo periódicamente", "activities": "Programa en los Barrios, Fiesta de la Ciencia, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/liquenes-de-barcelona", "official_url": "https://liquensdebarcelona.net/"}, {"name": "Mapa Sonoro", "description": "En cada barrio, el Mapa Sonoro de Barcelona se encarga de patrimoniar sonoramente diferentes espacios públicos para poder entender analítica y científicamente aquellos sonidos que configuran las realidades acústicas de las calles, plazas y parques donde vivimos. En este proceso, la ciudadanía participa en diferentes momentos de la investigación: decide qué espacios merecen ser analizados para ser más representativos de los barrios, realiza las grabaciones sonoras con grabadoras profesionales, las anotaciones de las fuentes sonoras y recopila las sensaciones y emociones que provocan estos contextos y entornos sonoros, y los usos culturales y sociales asociados a estos espacios. ", "status": "activo", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental, salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/mapa-sonoro", "official_url": "http://www.bitlab.cat/projectes/mapa-sonor-de-barcelona/"}, {"name": "Mosquito Alert", "description": "Mosquito Alert es un proyecto coordinado por el CREAF, el CEAB-CSIC e ICREA para la lucha contra la expansión del mosquito tigre y el mosquito de la fiebre amarilla, dos especies invasoras que pueden transmitir enfermedades globales como el zika, el dengue y el chikungunya. Con la app Mosquito Alert, cualquier persona puede notificar hallazgos de estos mosquitos y de sus lugares de cría en la vía pública enviando una foto e información relevante. Estos datos complementan el trabajo científico y de gestión de salud pública para seguir y controlar la expansión de estos mosquitos.", "status": "activo", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Safari del ECSA 2015, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental, salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/mosquito-alert", "official_url": "http://www.mosquitoalert.com/"}, {"name": "Observadores del Mar", "description": "Observadores del Mar es un portal a través del cual, personas con contacto con el mar comparten sus observaciones y experiencia relativas a fenómenos de cambio que ocurren en este medio y que son de utilidad para diversos proyectos de investigación marina. Ciudadanos y ciudadanas detectan, por ejemplo, la presencia de especies invasoras, la mortalidad masiva de organismos o la acumulación de microplástico en las playas, y lo comparten con la comunidad científica. Con los datos recibidos se generan mapas de distribución y de alerta que facilitan la gestión del medio marino.", "status": "activo", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Safari del ECSA 2015, Bienal de Ciencia 2018, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/observadores-del-mar", "official_url": "http://www.observadorsdelmar.cat/"}, {"name": "Odour Collect", "description": "OdourCollect es una aplicación gratuita a través de la cual cualquier persona puede informar de olores. La herramienta se puede utilizar como experimento de ciencia ciudadana para crear mapas de olores colaborativos basados en observaciones en cualquier lugar y en cualquier momento. La aplicación también se puede utilizar para informar de malos olores en las comunidades afectadas por estas molestias con el objetivo de crear soluciones conjuntas con todos los agentes implicados (ciudadanía, industria, autoridades locales, científicos, científicas y personas expertas en olores) para mejorar la calidad de vida de la comunidad. OdourCollect es una herramienta para empoderar a las comunidades afectadas por molestias por olores, con datos recogidos por ciudadanos y ciudadanas que son validadas por personas expertas.", "status": "activo", "activities": "Programa en las escuelas, Fiesta de la Ciencia, Bienal de Ciencia 2018, Calidoscopi 2019, Comunidad de práctica", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/odour-collect", "official_url": "https://odourcollect.eu/"}, {"name": "Plant*tes", "description": "Flora urbana y alergias, ¿cooperas? es un proyecto en el que las personas participantes informan de la presencia de plantas alergógenas y de su estado fenológico (presencia de flores cerradas, abiertas, frutos). El proyecto, que cuenta con la app Plant*tes para dispositivos móviles, permite informar del nivel de riesgo de alergia al polen a pie de calle. Asimismo, ayuda a mejorar la calidad de vida de las personas que padecen alergia, que pueden evitar las zonas de mayor riesgo, a la vez que permite comprender mejor la relación entre el medio ambiente y las enfermedades alérgicas.", "status": "activo", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Estación Ciudad 2017, Bienal de Ciencia 2018, Calidoscopi 2019, Comunidad de práctica.", "topic": "ambiental, salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/planttes", "official_url": "http://www.planttes.com/"}, {"name": "Ritme Natura", "description": "La fenología es la observación de los cambios estacionales en las plantas y los animales, tales como la floración, la aparición de insectos y la migración de las aves. Los cambios en los ritmos de la naturaleza dan mucha información a los científicos y científicas sobre los efectos que el cambio climático produce sobre los ecosistemas naturales, pero hacen falta series temporales largas, homogéneas, validadas y bien repartidas geográficamente por todo el territorio. A través de Ritme Natura, la ciudadanía puede participar colaborando con observaciones pera ayudar al equipo científico a estudiar los impactos del cambio climático sobre las plantas, los animales y los seres vivos en general.", "status": "", "activities": "Programa en las escuelas, Fiesta de la Ciencia, Comunidad de práctica.", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/ritme-natura", "official_url": "https://ritmenatura.cat/"}, {"name": "RiuNet", "description": "RiuNet es una herramienta educativa interactiva que guía a cualquier persona en el diagnóstico del estado hidrológico y ecológico de un río. Al mismo tiempo, a través de la app para dispositivos móviles, las personas usuarias proporcionan datos científicos al Grupo de Investigación Freshwater Ecology and Management (FEM) del Departamento de Biología Evolutiva, Ecología y Ciencias Ambientales de la Universitat de Barcelona.", "status": "activo", "activities": "Programa en los Barrios, Programa en las escuelas, Fiesta de la Ciencia, Bienal de Ciencia 2018, Calidoscopi 2019, Comunidad de práctica", "topic": "ambiental", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/riunet", "official_url": "http://www.ub.edu/fem/index.php/ca/inici-riunet"}, {"name": "WeCount", "description": "WeCount es un proyecto para contabilizar y medir la movilidad en las ciudades. Desde el mes de junio, la iniciativa distribuye unos sensores llamados Telraam que vecinos, vecinas y comunidades ciudadanas de Madrid y Barcelona instalan en sus ventanas para recoger datos sobre cuántos coches, vehículos pesados, bicicletas y peatones pasan por su calle. La información recopilada puede consultarse en tiempo real a través de esta plataforma y, con los resultados obtenidos, se determinará de forma conjunta qué acción de alto impacto hay que tomar para mejorar la vida en las ciudades.", "status": "activo", "activities": "Comunidad de práctica", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/wecount", "official_url": "https://www.wecountmovilidad.eu/"}, {"name": "Red de Observadores Meteorológicos", "description": "Red de Observadores Meteorológicos. El Servei Meteorològic de Catalunya creó el año 2008 esta red formada por un colectivo de personas distribuidas por el territorio catalán. Estas personas aportan información meteorológica relevante de dos maneras: en la modalidad de observación meteorológica, tomando medidas día a día y dando soporte a la caracterización diaria del tiempo, y en la modalidad de vigilancia meteorológica, aportando información visual de fenómenos destacados a tiempo real.", "status": "", "activities": "Comunidad de práctica", "topic": "", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/red-de-observadores-meteorologicos", "official_url": "https://www.barcelona.cat/barcelonaciencia/es/floodup"}, {"name": "Citi-Sense", "description": "Citi-Sense pretende convertir a los ciudadanos y ciudadanas en miembros activos de las decisiones ambientales de Barcelona mediante la colaboración científica. Con dispositivos móviles y sensores repartidos por la ciudad, las personas participantes pueden contribuir a obtener datos sobre la calidad del aire de la ciudad que luego se transfieren a los científicos y científicas.", "status": "terminado", "activities": "Programa en los Barrios", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/citi-sense", "official_url": "http://www.citi-sense.eu/"}, {"name": "Saca La Lengua", "description": "Saca La Lengua quiere identificar la variedad de bacterias y hongos presentes en nuestro microbioma bucal y descubrir si esta variación está condicionada por alguna característica ambiental y / o enfermedad o síndrome. Los ciudadanos y ciudadanas contribuyen en diferentes fases de la investigación como la formulación de preguntas para recoger información útil para la investigación, la donación de muestras de saliva y la condivisión de sus hábitos de vida y la priorización de los datos a analizar. Los principales resultados de la investigación están recogidos en un juego de mesa que se ha cocreado con la ciudadanía y se puede descargar gratuitamente de la web.", "status": "terminado", "activities": "Comunidad de práctica", "topic": "salud", "bcn_url": "https://www.barcelona.cat/barcelonaciencia/es/saca-la-lengua", "official_url": "http://www.sacalalengua.org/"}]