[{"name": "NUEVA PUBLICACIÓN CIENTÍFICA DEL PROYECTO COMPASS", "url": "https://ciencia-ciudadana.es/nueva-publicacion-cientifica-del-proyecto-compass/", "keywords": ["Quantitative and qualitative evaluation of the COMPASS mobile app: a citizen science project"], "abstract": ["El proyecto COMPASS publicó recientemente los resultados de su actividad en un la siguiente publicación cinetífica:", "Quantitative and qualitative evaluation of the COMPASS mobile app: a citizen science project", "To evaluate the usability of the COMPASS application with mixed-methodol- ogy, using a citizen science approach. Parents/tutors of 10–11 years old children attending a primary school in Barcelona, Spain, were invited to take part in the study. We conducted semi-structured interviews on a subset (n = 7) of participants, two weeks after using the app for the first time. A list of suggestions of improvement was extracted from the interviews. The System Usability Scale (SUS, range 0–100) was administered to all participants before and after the improvements were implemented. We provide both a quantitative analysis (t-test of change in SUS scores) and a qualitative thematic analysis of the interviews. A total of 22 participants were included in the study. The mean score before implementation of changes was 68.5 (Standard deviation, SD = 11.1), and improved to 73.1 (10.5) (p-value = 0.025). Regarding the qualitative assessment, we obtained 24 codes and grouped them into 3 categories. It uncovered problems in the installation phase and the main barriers to use: lack of time and the need for the app to evolve. The new version of COMPASS, improved by taking into account the participants’ comments and suggestions, was more usable than the initial version.", "Cardiovascular diseases; mobile applications; eHealth; mixed methodology; usability"]}, {"name": "POSTER VIRTUAL PARA LA CITSCIVIRTUAL 2021: SCIENCE AS A COMMONS", "url": "https://ciencia-ciudadana.es/poster-virtual-para-la-citscivirtual-2021-science-as-a-commons/", "keywords": ["Maite Pelacho, Hannot Rodríguez, Fernando Broncano, Renata Kubus, Francisco Sanz, Beatriz Gavete, Antonio Lafuente", "Science as a Commons: Improving the Governance of Knowledge Through Citizen Science"], "abstract": ["Poster virtual para la conferencia CitSciVirtual 2021, organizada por The Citizen Science Association (CSA) en mayo de 2021.", "Autores del poster: Maite Pelacho, Hannot Rodríguez, Fernando Broncano, Renata Kubus, Francisco Sanz, Beatriz Gavete, Antonio Lafuente."]}, {"name": "POSTER VIRTUAL PARA LA CITSCIVIRTUAL (2021): MOTIVATIONS IN CITIZEN SCIENCE AND THE CONSTITUTION OF THE COMMONS", "url": "https://ciencia-ciudadana.es/poster-virtual-para-la-citscivirtual-2021-motivations-in-citizen-science-and-the-constitution-of-the-commons/", "keywords": ["Maite Pelacho", "Santos Orejudo", "Jesús Clemente"], "abstract": ["Poster virtual para la CitSciVirtual (2021): Motivations in Citizen Science and the Constitution of the Commons, celebrada en mayo de 2021.", "Autores:"]}, {"name": "PÓSTER: DESIGNING A SPECIFIC POLICY FOR CITIZEN SCIENCE IN SPAIN", "url": "https://ciencia-ciudadana.es/poster-ecsa-2020/", "keywords": ["Acuerdo de Colaboración entre la Fundación Española para la Ciencia y la Tecnología (FECYT)-Ministerio de Ciencia e Innovación y la Fundación Ibercivis", "Congreso online para la ciencia ciudadana y participativa 2020", "European Citizen Science Association (ECSA),"], "abstract": ["Este póster presenta las conclusiones del Acuerdo de Colaboración entre la Fundación Española para la Ciencia y la Tecnología (FECYT)-Ministerio de Ciencia e Innovación y la Fundación Ibercivis para el fortalecimiento de la ciencia ciudadana en España. El conjunto de las acciones correspondientes a este Acuerdo se llevó a cabo desde octubre de 2018 hasta marzo de 2019.", "El póster fue presentado por Maite Pelacho (Fundación Ibercivis) en el Congreso online para la ciencia ciudadana y participativa 2020, organizado por la European Citizen Science Association (ECSA), del 6 al 10 de septiembre."]}, {"name": "INFOGRAFÍA: CIENCIA CIUDADANA Y OBJETIVOS DE DESARROLLO SOSTENIBLE", "url": "https://ciencia-ciudadana.es/infografia-ciencia-ciudadana-y-objetivos-de-desarrollo-sostenible/", "keywords": [], "abstract": []}, {"name": "INFOGRAFÍA: CIENCIACIUDADANA Y SOCIEDAD", "url": "https://ciencia-ciudadana.es/infografia-cienciaciudadana-y-sociedad/", "keywords": [], "abstract": []}, {"name": "INFOGRAFÍA: QUÉ ES CIENCIA CIUDADANA", "url": "https://ciencia-ciudadana.es/infografia-que-es-ciencia-ciudadana/", "keywords": [], "abstract": []}, {"name": "INFOGRAFÍA: MUNDO MAKER", "url": "https://ciencia-ciudadana.es/infografia-mundo-maker/", "keywords": ["Observatorio de la Ciencia Ciudadana en España", "Fundación Española para la Ciencia y la Tecnología FECYT."], "abstract": ["La comunidad maker comparte muchos de los postulados de la Ciencia Ciudadana: el trabajo de base desde instituciones no oficiales, realizado por expertos en sus áreas pero que no son necesariamente científicos de la academia, su espíritu abierto y colaborativo… Son valores que la Ciencia Ciudadana siente como propios.", "El movimiento maker tiene un claro fin social, ya que los dispositivos desarrollados en su seno tienen una utilidadad clara e inmediata para sus creadores, resuelven sus inquietudes y se difunden rápidamente para dar solución a problemas de los ciudadanos."]}, {"name": "INFOGRAFÍA: ASTRONOMÍA Y CIENCIA CIUDADANA", "url": "https://ciencia-ciudadana.es/infografia-astronomia-y-ciencia-ciudadana/", "keywords": ["La astronomía es una de las disciplinas científicas que recurre en más ocasiones a la ciencia ciudadana para avanzar en sus descubrimientos.", "la gran cantidad de datos generados", "el acceso a instrumentos de observación más potentes a precios competitivos", "en asociaciones astronómicas", "Observatorio de la Ciencia Ciudadana en España", "Fundación Española para la Ciencia y la Tecnología FECYT."], "abstract": ["La astronomía es una de las disciplinas científicas que recurre en más ocasiones a la ciencia ciudadana para avanzar en sus descubrimientos.", "Por un lado, la gran cantidad de datos generados por los actuales sistemas de observación hacen imposible su clasificación por los astrónomos, así que distribuyen estos datos entre ciudadanos de todo el mundo que contribuirán con ellos a la localización de planetas, asteroides, galaxias…. Por otro lado, el acceso a instrumentos de observación más potentes a precios competitivos incentiva la afición de millones de personas alrededor del mundo por mirar al cielo y buscar nuevos cuerpos celestes.", "La astronomía realizada por ciudadanos ha sido una constante en los últimos 4 siglos, y algunos de sus descubrimientos más importantes fueron realizados por aficionados.", "Estos científicos aficionados se han agrupado a lo largo de la historia en asociaciones astronómicas que reúnen e impulsan a la ciencia a través de su labor investigadora y divulgadora."]}]