[{"name": "PLAN NACIONAL DE ADAPTACIÓN AL CAMBIO CLIMÁTICO 2021-2030", "url": "https://ciencia-ciudadana.es/plan-nacional-de-adaptacion-al-cambio-climatico-2021-2030/", "keywords": ["una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "aquí."], "abstract": ["El Consejo de Ministros, a propuesta del Ministerio para la Transición Ecológica y el Reto Demográfico, aprobó, el 22 de septiembre de 2020, el segundo Plan Nacional de Adaptación al Cambio Climático (PNACC) 2021-2030, una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "Enlace para descargar PDF aquí."]}, {"name": "TENDENCIAS RECIENTES EN LAS POLÍTICAS CIENTÍFICAS DE CIENCIA ABIERTA Y ACCESO ABIERTO EN IBEROAMÉRICA", "url": "https://ciencia-ciudadana.es/ciencia_abierta_clacso_fcarolina/", "keywords": ["reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica", "evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto", "CLACSO y la Fundación Carolina", "aquí."], "abstract": ["El propósito general del informe busca reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica e indagar su incidencia en la evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto. Con ello, CLACSO y la Fundación Carolina persiguen contribuir desde el desarrollo de conocimientos locales y situados al tratamiento y posible resolución de los grandes desafíos planteados por los Objetivos de Desarrollo Sostenible de la Agenda 2030.", "Autoras: Dominique Babini & Laura Rovelli", "El PDF del documento puede descargarse aquí.", " "]}, {"name": "FECYT: INDICADORES DE I+D+I 2017", "url": "https://ciencia-ciudadana.es/fecyt-indicadores-de-idi-2017/", "keywords": ["Haz click en el siguiente botón para acceder al documento en PDF:"], "abstract": ["«El Observatorio Español de I+D+I (ICONO) de la Fundación Española para la Ciencia y la Tecnología (FECYT) genera y analiza de forma rigurosa, la información más actual en relación a los principales indicadores y estrategias de ciencia e innovación autonómicos, nacionales e internacionales. Con el objetivo de medir la evolución de los indicadores más significativos relacionados con ciencia e innovación, ICONO publica su libro de Indicadores del Sistema Español de Ciencia, Tecnología e Innovación, edición 2017. El presente documento además de aportar indicadores objetivos sobre la evolución de la ciencia y la innovación en España, muestra la comparación con el contexto internacional y la distribución por comunidades autónomas en aquellos casos en los que se dispone de información estadística óptima. Al igual que en ediciones anteriores, los datos reflejan los recursos -económicos y humanos- de los que dispone el Sistema y los resultados de las actividades de investigación científica, desarrollo e innovación en España. (…)«", " "]}, {"name": "METRICS AND INDICATORS OF RESPONSIBLE RESEARCH AND INNOVATION", "url": "https://ciencia-ciudadana.es/5275-2/", "keywords": [], "abstract": ["«This deliverable is the second of two reports within Task 3 of the MoRRI project. In short, the objective of Task 3 has been to construct, identify, and specify relevant metrics and indicators to be used in the subsequent RRI monitoring. Whereas the previous report (D.3.1) synthesised and assessed existing indicators and secondary data, this report (D.3.2) will [a] pin down the final, core set of RRI indicators, [b] provide detailed descriptions of each indicator, and [c] specify the primary and secondary data and procedures guiding the data-collection in Task 4. It should be noted that the indicators selected and presented in this report tap into RRI practices that could be used for monitoring the evolution of RRI across Europe. Later tasks of the MoRRI project will develop indicators focusing specifically on the societal benefits and impacts of such RRI practices. (…)«", " "]}, {"name": "INFORME: METRICS AND INDICATORS OF RESPONSIBLE RESEARCH AND INNOVATION", "url": "https://ciencia-ciudadana.es/informe-metrics-and-indicators-of-responsible-research-and-innovation/", "keywords": [], "abstract": []}, {"name": "MÉTRICAS DE INDICADORES DE INNOVACIÓN NO-TECNOLÓGICA (MINT)", "url": "https://ciencia-ciudadana.es/metricas-de-indicadores-de-innovacion-no-tecnologica-mint/", "keywords": ["Más información en la web de la Fundación COTEC.", "Proyecto seleccionado en el Programa de Innovación Abierta (PIA) 2016 de Cotec. Se trata de un estudio de las métricas de innovación desde una interpretación ampliada del concepto de innovación no-tecnológica", "marzo 2016", "marzo 2017", "Luis Rubalcaba, de la Universidad de Alcalá, Jorge Gallego, de la Universidad Autónoma de Madrid, y David Gago, de la Universidad San Pablo-CEU."], "abstract": ["Ante el tradicional predomino de la dimensión tecnológica en el análisis del desempeño innovador de las organizaciones, el estudio revisa y reinterpreta el concepto de innovación en su dimensión no-tecnológica, ampliando la definición tradicional contemplada en el Manual de Oslo.", "Además, se propone una nueva métrica de innovación no-tecnológica escalable y flexible (anexo) en la que se consideran tanto los distintos servicios que conforman la cadena de valor de cualquier organización como procesos fundamentales (ej., logística, control y calidad, marketing, etc.). También se consideran las mejoras en dichos procesos de servicio con la componente procedimental de la innovación organizativa (nuevas prácticas o métodos en la organización del trabajo o de los procedimientos de la organización) y se abordan aspectos novedosos como la innovación abierta y social, entre otros.", "Más información en la web de la Fundación COTEC.", "Descripción: Proyecto seleccionado en el Programa de Innovación Abierta (PIA) 2016 de Cotec. Se trata de un estudio de las métricas de innovación desde una interpretación ampliada del concepto de innovación no-tecnológica", "Fecha de inicio: marzo 2016", "Fecha de finalización: marzo 2017"]}]