[{"name": "CIENCIA CIUDADANA Y SALUD EN “VITAL OPEN SCIENCE”", "url": "https://ciencia-ciudadana.es/vital_open_science_ciencia_ciudadana_y_salud/", "abstract": ["La Programación “Vital Open Science”, llevada a cabo gracias a la Fundación Vital junto con la Asociación sin ánimo de lucro Biook, consiste en una serie de webinars dirigidos a la comunidad educativa de Álava, si bien, una vez compartidos en el canal de YouTube de la Fundación Vital, constituyen un recurso abierto para toda la comunidad educativa. Los objetivos son: impulsar la cultura científica y la innovación social y promocionar la divulgación científica, técnica y deportiva. ", "Ricardo Mutuberría, director de Biook, es biotecnólogo, divulgador científico e impulsor de los movimientos de ciencia comunitaria y ciudadana. El Objetivo de Biook es hacer posible que cualquier persona pueda introducirse en el mundo de la ciencia, como puede hacerlo en el de la música, el teatro, la cultura en general. Mireya Fernández, bióloga molecular, máster en neurociencia y en comunicación científica, es la coordinadora de comunicación científica de Biook y la moderadora de los webinars.", "En particular, en el webinar titulado ‘Ciencia Ciudadana y Salud’ se presentan algunos de los proyectos desarrollados en España y que el Observatorio de la Ciencia Ciudadana En España visibiliza y promociona a través de sus eventos, redes sociales y de su plataforma web. Ricardo Mutuberría recomienda hacer una visita por la web del Observatorio – proyecto de Ibercivis con la colaboración de la Fundación Española para la Ciencia y la Tecnología (FECYT)- Ministerio de Ciencia e Innovación – y a continuación se presentan las siguientes iniciativas de ciencia ciudadana relacionadas con la salud: Biodiversidad Virtual, i-naturalist, Natusfera, Planttes, Mosquito Alert, Spot Warriors y el programa de ciencia ciudadana promovido por el Ayuntamiento de Vitoria-Gasteiz. Además, son entrevistados Santi Escartín, responsable del área de educación de Mosquito Alert, y Gorka Belamendia, responsable de los programas de ciencia ciudadana desde el Ayuntamiento de Vitoria-Gazteiz. Se introduce también el proyecto Somos científicos y científicas, sácanos de aquí. Finalmente, a partir del minuto 45, se entrevista a Maite Pelacho, coordinadora del Observatorio de la Ciencia Ciudadana en España, quien explica brevemente el concepto ‘ciencia ciudadana’ y sus relaciones con la salud, más en particular en el ámbito de la educación.", "Todos los webinars, publicados en abierto en el canal de YouTube de la Fundación Vital, están disponibles aquí."], "keywords": ["“Vital Open Science”,", "Fundación Vital", "Biook", "impulsar la cultura científica y la innovación social y promocionar la divulgación científica, técnica y deportiva. ", "Ricardo Mutuberría,", "Mireya Fernández", "‘Ciencia Ciudadana y Salud’", "Observatorio de la Ciencia Ciudadana En España", "Santi Escartín", "Gorka Belamendia", "Maite Pelacho"]}, {"name": "GUÍA DIDÁCTICA DE PÁJAROS EN LA NUBE – DISEÑO Y FABRICACIÓN", "url": "https://ciencia-ciudadana.es/guia-didactica-de-pajaros-en-la-nube-diseno-y-fabricacion/", "abstract": ["Pájaros en la Nube es un proyecto de ciencia ciudadana en el aula, que cuenta en su edición de 2020 con 85 centros de toda España que monitorizarán con estas casetas la fauna insectívora de su entorno, enviando sus datos a la nube a través del internet de las cosas.", "Esta guía didáctica de fabricación, realizada junto a la ESDA – Escuela Superior de Diseño de Aragón, es un documento con el que que trabajar en el aula en la introducción al proceso de diseño y prototipado industrial.", "A través de este documento podéis conocer el proceso de diseño de la caseta y proponer actividades en el aula relacionadas con el prototipado y diseño industrial.", "La guía está publicada bajo licencia creative commons 4.0 y puede ser descargada, utilizada y/o modificada siempre y cuando se haga referencia a sus autores.", "Pájaros en la Nube es un proyecto de la Fundación Ibercivis y el I3A – Instituto de Inavestigación en Ingeniría de Aragón, y cuenta con el apoyo de la FECYT – Fundación Española para la Ciencia y la Tecnología – Ministerio de Ciencia e Innovación. Además, el proyecto cuenta con la colaboración de los Fablabs de Madrid (medialab Prado), Barcelona, Sant Cugat del Vallés, Valencia, Sevilla y Zaragoza (Laboratorios CESAR en Etopia), junto a las comunidades TTN de Madrid, Barcelona, Valencia, Sevilla y Zaragoza."], "keywords": ["Pájaros en la Nube", "ESDA – Escuela Superior de Diseño de Aragón", "A través de este documento podéis conocer el proceso de diseño de la caseta y proponer actividades en el aula relacionadas con el prototipado y diseño industrial.", "Pájaros en la Nube", "Fundación Ibercivis", "I3A – Instituto de Inavestigación en Ingeniría de Aragón", "FECYT – Fundación Española para la Ciencia y la Tecnología", "Fablabs de Madrid (medialab Prado), Barcelona, Sant Cugat del Vallés, Valencia, Sevilla y Zaragoza (Laboratorios CESAR en Etopia), junto a las comunidades TTN de Madrid, Barcelona, Valencia, Sevilla y Zaragoza."]}, {"name": "UNIDAD DIDÁCTICA ODOURCOLLECT 2021", "url": "https://ciencia-ciudadana.es/unidad-didactica-odourcollect-2021/", "abstract": ["OdourCollect es un proyecto de ciencia ciudadana sobre contaminación odorífera que convierte a estudiantes – y a sus familias, vecindario y ¡quienes quieran unirse! – en investigadores/as ambientales que exploran su ciudad para monitorizar los olores de su entorno.", "A través de esta guía didáctica los estudiantes podrán descubrir cómo recolectar y categorizar olores a través del mejor de los sensores: tu nariz. Al mismo tiempo, estarán participando en un proyecto de investigación científica real.", "Los tres ingredientes principales de la ciencia ciudadana son la investigación científica, la participación y la educación. Además de facilitar la adquisición de nuevos conocimientos y habilidades científicas, la ciencia ciudadana fomenta un cambio de actitud hacia la ciencia, ya que demuestra que todos/as podemos participar de diversos modos en la generación de conocimiento científico y contribuir en la resolución de problemas comunes. ¿Cómo? Proporcionando datos, analizándolos, favoreciendo nuevas herramientas para los/as investigadores/as, planteando nuevas preguntas y co-creando una nueva cultura científica."], "keywords": ["OdourCollect", "ciencia ciudadana", "investigación científica", "participación", "educación"]}, {"name": "OPEN SCIENCE, OPEN ISSUES", "url": "https://ciencia-ciudadana.es/open-science-open-issues/", "abstract": ["Este libro ofrece las contribuciones de investigadores de diferentes áreas de estudio y países, con un significativo papel en la ciencia abierta y colaborativa.", "Las cuestiones en torno a la ciencia abierta están ganando terreno no sólo en los entornos institucionales de la ciencia, la tecnología y la innovación, sino también en otros contextos que, hasta ahora, se mantenían separados. Como resultado, se están movilizando otros grupos sociales como interlocutores de las prácticas científicas. ", "Esta publicación busca ofrecer una visión general de temas y cuestiones que trazan e impregnan la ciencia actual desde diferentes perspectivas y puntos de vista. Por encima de todo, los editores y autores buscan una mayor reflexión para fomentar nuevas formas de producción y circulación del conocimiento. ", "El libro está orientado no sólo al mundo académico, sino también a todos los actores sociales que se preocupan por la democratización del conocimiento y la información.", "El libro es el resultado de los debates realizados en el Seminario Internacional “Ciência Aberta, Questões Abertas”1, realizado en 2014 en Rio de Janeiro, por el Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT), la Open Knowledge Brasil (OKBr), la Universidade Federal do Estado do Rio de Janeiro (Unirio) y el Laboratório Interdisciplinar sobre Informação e Conhecimento (Liinc).", "Editores: Sarita Albagli, Maria Lucia Maciel & Alexandre Hannud Abdo", "Año: 2015", "Editorial: IBICT UNIRIO"], "keywords": ["Editores:", "Año:", "Editorial:", "aquí"]}, {"name": "GUÍA DE LAS ESPECIES EXÓTICAS E INVASORAS DE LOS RÍOS, LAGOS Y ESTUARIOS DE LA PENÍNSULA IBÉRICA", "url": "https://ciencia-ciudadana.es/guia-especies-exoticas-e-invasoras/", "abstract": ["Esta Guía ha sido realizada en el marco del proyecto LIFE INVASAQUA (LIFE17 GIE/ES/000515) Aquatic Invasive Alien Species of Freshwater and Estuarine Systems: Awareness and Prevention in the Iberian Peninsula, financiado por el Programa LIFE de la Comisión Europea.", "Edición y coordinación de la obra: Frederic Casals y Jorge Rubén Sánchez-González\nRevisión científica: Filipe Ribeiro, Pedro M. Anastácio, Miguel Morgado-Santos", "Diseño iconografías y portada: Alfonso Nombela Gómez (MNCN-CSIC)", "Edita: Sociedad Ibérica de Ictiología", "Descargar PDF aquí."], "keywords": ["LIFE INVASAQUA", "Programa LIFE de la Comisión Europea", "Edición y coordinación de la obra:", "Revisión científica:", "Diseño iconografías y portada:", "Edita:"]}, {"name": "MINI-GUÍAS ARANZADI DE NATURALEZA", "url": "https://ciencia-ciudadana.es/mini-guias-aranzadi-de-naturaleza/", "abstract": [], "keywords": []}, {"name": "LA GESTIÓN ÉTICA DE LOS DATOS", "url": "https://ciencia-ciudadana.es/la-gestion-etica-de-los-datos/", "abstract": ["Cada vez más, actores públicos y privados se plantean cómo escalar su impacto a través del uso de la tecnología. Al mismo tiempo, el uso y gestión de los datos personales de millones de personas preocupa a los ciudadanos y existe un sentimiento de urgencia sobre la necesidad de proteger la seguridad y privacidad de los datos usados. ¿Qué medidas se pueden tomar y cuál es el riesgo de no tomarlas? ¿Cómo puede el sector público gestionar los datos de forma responsable? Este documento ofrece marcos de referencia sobre la gestión ética de datos y sobre la importancia del consentimiento, un compendio de mejores prácticas y una hoja de ruta con pasos concretos para una gestión responsable de datos por parte del sector público.", "DOI: http://dx.doi.org/10.18235/0001623", "Autores: Buenadicha Sánchez, César; Galdon Clavell, Gemma; Hermosilla, María; Loewe, Daniel; Pombo, Cristina"], "keywords": []}, {"name": "UNIDAD DIDÁCTICA DE CITIES AT NIGHT", "url": "https://ciencia-ciudadana.es/unidad-didactica-de-cities-at-night/", "abstract": ["Como parte del desarrollo del proyecto de ciencia ciudadana Cities at Night, el equipo del proyecto ha elaborado una unidad didáctica destinada a complementar en el aula los conocimientos obtenidos por los alumnos de educación secundaria que se han unido y participado en el proyecto.", "La Unidad Didáctica es una propuesta para trabajar en el aula con alumnos de tercero y cuarto de secundaria, la localización de fuentes de la contaminación lumínica a través del proyecto de ciencia ciudadana Cities at Night.", "Presenta contenidos generales sobre la contaminación lumínica, sus tipos y los efectos negativos de la iluminación artificial nocturna, para explicar después el modo más eficiente de instalar fuentes de iluminación que minimicen estos efectos. ", "Posteriormente se presenta el proyecto Cities at Night, sus objetivos y su relación con la ciencia ciudadana, junto a unas actividades sugeridas que se adaptan al nivel del alumnado. Por último, se indican algunos enlaces para ampliar información, tanto para los docentes como para los estudiantes. ", "Pretendemos presentar unos contenidos que se pueden implementar en el aula, y una guía para que tanto el alumnado como los docentes puedan participar en este proyecto de ciencia ciudadana.", "Los proyectos de ciencia ciudadana se construyen con la aportación de muchas personas. Investigadores, divulgadores y voluntarios de todo tipo contribuyen con sus aportaciones para que el proyecto crezca generando una utilidad para la ciencia y la sociedad."], "keywords": ["Cities at Night", "trabajar en el aula con alumnos de tercero y cuarto de secundaria", "Cities at Nigh", "contenidos generales sobre la contaminación lumínica, sus tipos y los efectos negativos de la iluminación artificial nocturna", "el proyecto Cities at Night", "contenidos que se pueden implementar en el aula", "Los proyectos de ciencia ciudadana", "El material está publicado bajo licencia Creative Commons CC BY-SA 4.0 ES, de acceso libre y gratuito, pudiendo ser compartido, copiado y modificado, respetando siempre su autoría."]}, {"name": "GUÍA DIDÁCTICA VIGILANTES DEL AIRE", "url": "https://ciencia-ciudadana.es/guia-didactica-vigilantes-del-aire/", "abstract": ["La Unidad didáctica del proyecto Vigilantes del Aire es un material educativo apto para cualquier nivel de formación -infantil, primaria y secundaria-, para ser utilizado en el aula o en familia y así poder conocer mejor la contaminación del aire que se estudia gracias a los participantes en #VigilantesDelAire.", "La guía es gratuita y abierta, y se puede utilizar en el aula o en familia, total o parcialemente, o modificarla o ampliarla siemrpe que se cite a sus autores correctamente."], "keywords": ["La Unidad didáctica del proyecto Vigilantes del Aire es un material educativo", "para ser utilizado en el aula o en familia", "guía es gratuita y abierta"]}, {"name": "CIÉNCIA CIUTADANA A LES BIBLIOTEQUES", "url": "https://ciencia-ciudadana.es/articulo-ciencia-ciutadana-a-les-biblioteques/", "abstract": ["Autores: Perelló, Josep; Bonhoure, Isabelle; Cigarini, Anna; Vicens, Julià.", "El Laboratorio de Ciencia Ciudadana, dirigido a los profesionales de las bibliotecas públicas, quiso descubrir e investigar de forma participativa el potencial de las bibliotecas públicas como espacios donde generar nuevo conocimiento con y para la ciudadanía. Desde el mes de noviembre de 2018 hasta junio de 2019, veintidós cinco bibliotecas han participado en cinco sesiones teórico-prácticas que ofrecen una visión actualizada de la ciencia ciudadana en todo el mundo y han planteado el debate sobre cómo puede implicarse una biblioteca municipal. La publicación recoge estas reflexiones colectivas sobre las razones para introducir la Ciencia Ciudadana en las bibliotecas y los beneficios que puede aportar en este contexto a las personas, a las comunidades ya los propios equipamientos culturales. La formación ha servido también para capacitar a los y las profesionales participantes como mediadores entre ciudadanía y ciencia."], "keywords": ["El Laboratorio de Ciencia Ciudadana", "reflexiones colectivas sobre las razones para introducir la Ciencia Ciudadana en las bibliotecas y los beneficios que puede aportar en este contexto a las personas, a las comunidades ya los propios equipamientos culturales", "las bibliotecas han seleccionado diez proyectos de ciencia ciudadana que están actualmente en funcionamiento y han imaginado cómo sería su implantación en su municipio, adaptándose a las particularidades culturales y socio de su espacio, barrio y población"]}, {"name": "UNIDAD DIDÁCTICA: «ODOURCOLLECT: CIENCIA CIUDADANA PARA MONITORIZAR LA CONTAMINACIÓN ODORÍFERA»", "url": "https://ciencia-ciudadana.es/disponible-la-unidad-didactica-ciencia-ciudadana-para-monitorizar-la-contaminacion-odorifera/", "abstract": ["El proyecto de ciencia ciudadana OdourCollect pone a disposición de docentes de todo el país una unidad didáctica destinada al alumnado de educación secundaria,  y que tiene como objetivo crear conciencia ambiental sobre la contaminación por olor, uno de los problemas mediomabientales más importantes que acucian a la ciudadanía en todo el mundo. A través de esta unidad didáctica alumnos y alumnas:", "Como docentes, os animamos a descargar la unidad didáctica y a utilizarla en vuestras clases con vuestros alumnos. Podéis descargar la unidad didáctica haciendo en el enlace que os proporcionamos a continuación: ", "Con la unidad didáctica y el apoyo de Odourcollect, proyecto de ciencia ciudadana sobre la contaminación odorífera, alumnos y alumnas – y sus familias, vecindario y quienes quieran unirse -podrán participar como investigadores ambientales que identifiquen y localicen los olores en su entorno o ciudad. Además, conocerán los fundamentos de la ciencia ciudadana y contribuirán al bienestar de sus comunidades. La unidad didáctica está publicada bajo licencia CC BY-SA 3.0 ES, así el docente puede:"], "keywords": ["OdourCollect", "Como docentes, os animamos a descargar la unidad didáctica y a utilizarla en vuestras clases con vuestros alumnos. Podéis descargar la unidad didáctica haciendo en el enlace que os proporcionamos a continuación: ", "Odourcollect", "Compartir", "Adaptar", "Reconocimiento", "CompartirIgual"]}, {"name": "EXPERIMENTOS MEMP: UN PROYECTO DE INVESTIGACIÓN Y DIVULGACIÓN SOBRE EL AGUA", "url": "https://ciencia-ciudadana.es/experimentos-memp-un-proyecto-de-investigacion-y-divulgacion-sobre-el-agua/", "abstract": ["«Somos un grupo formado por cuatro alumnas de 3o ESO del colegio Jesús-María. Nuestro grupo se llama Experimentos MEMP. Desarrollamos experimentos usando el agua y pruebas para demostrar y explicar sus propiedades. Además, hacemos investigaciones sobre el agua en el mundo.", "Este curso hemos participando en el proyecto de Ciencia Ciudadana que lleva a cabo la Fundación Ibercivis, con el nombre de AQUA. Todos los alumnos de 3o y 4o de ESO estuvimos tomando datos sobre algunos parámetros de calidad del agua que encontramos en nuestros hogares. Utilizando un Kit, medimos el pH del agua, la concentración de cloro y, además, la turbidez, el olor y sabor.", "También fuimos a la Facultad de Ciencias de la Universidad de Burgos acompañadas del profesor. Previamente recogimos muestras de agua de distintos puntos de la ciudad, ríos y fuentes, a fin de analizar distintos parámetros del agua y comparar su concentración en ciertos iones. (…)»", " ", "Autoras: Miguel Ángel Queiruga Dios (director), Mafalda Martins Dos Santos (coordinadora), María Fuster Cuesta, Paola Arranz Alonso, Helena Cardo Alegre.", "Publicado bajo licencia Creative Commons."], "keywords": ["Autoras:"]}, {"name": "GUÍA DE RECOMENDACIONES PARA PROYECTOS STEAM", "url": "https://ciencia-ciudadana.es/guia-de-recomendaciones-para-proyectos-steam/", "abstract": ["«Presentamos esta guía de recomendaciones como resultado del trabajo colaborativo entre Innobasque y EDE Fundazioa desarrollado a lo largo de 2017 en el contexto del proyecto Espacio STEAM. Una iniciativa en la que han participado cincuenta organizaciones y doce ponentes relevantes, y que ha sido articulada en seis conferencias formativas, seis talleres de creación colectiva y la producción de esta guía. Espacio STEAM nació con vocación de involucrar a los agentes de la educación no formal en el fomento de la Educación STEAM y de la cultura científica, tecnológica y de la innovación, pero desde una perspectiva colaborativa. De esta manera, se concibió como un espacio de aprendizaje compartido donde se conectaba a las organizaciones de la educación no formal con entidades científico-tecnológicas.»"], "keywords": ["Espacio STEAM", "cultura científica, tecnológica y de la innovación"]}, {"name": "CITIZEN SCIENCE IN SCHOOL", "url": "https://ciencia-ciudadana.es/citizen-science-in-school-paper/", "abstract": ["Este artículo se encuentra contenido en la publicación Hands-on Science. Advancing Science. Improving Education: http://www.hsci.info/hsci2018/images/pdfs/eBookHSCI2018.pdf"], "keywords": []}, {"name": "RECLAMAR: EL AIRE. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-el-aire-la-aventura-de-aprender/", "abstract": ["«Inspira hondo hasta llenar los pulmones. Contén la respiración. Expira. Durante estos segundos, millones de partículas y de gases han entrado y salido por tu cuerpo. Necesitamos el aire para respirar, igual que casi todos los animales y las plantas. Es nuestro sustento más básico y una de las funciones más automáticas de nuestro organismo. Y sin embargo, en nuestra cultura occidental se ha considerado en los últimos siglos como un espacio vacío, como el opuesto al mundo material. (…)»", " ", "Nerea Calvillo es arquitecta, investigadora en el Centre for Interdisciplinary Methodologies (Universidad de Warwick), fundadora de C+ arquitectos y del proyecto In the Air.", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar."], "keywords": []}, {"name": "RECLAMAR: LAS COSTAS. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-las-costas-la-aventura-de-aprender/", "abstract": ["«¿Cuándo fue la última vez que paseaste con los pies descalzos por la playa disfrutando de la brisa marina, respirando hondo y dejando volar tu imaginación? En compañía o en soledad… Experiencias como esta nos permiten apreciar el enorme valor de los paisajes que se suceden a lo largo de esa serpenteante línea que se dibuja entre la tierra y el mar. La costa es una frontera mágica que nos reconcilia con el medio ambiente al que, en el fondo, pertenecemos y que compartimos con otros seres vivos. (…)»", " ", "Manuel Borobio Sanchiz y Francisco Castillo Rodríguez, un arquitecto y un geógrafo, dos apasionados de la costa y sus paisajes, convencidos de la importancia de la educación como herramienta de empoderamiento. Dos aprendices con almas de niño que todavía creen que es posible cambiar el mundo.", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar."], "keywords": []}, {"name": "RECLAMAR: LAS INFRAESTRUCTURAS. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-las-infraestructuras-la-aventura-de-aprender/", "abstract": ["«La capital de Perú, Lima, se asienta sobre una geografía curiosa, en una estrecha franja de desierto entre la cordillera de los Andes y el océano Atlántico. El clima es extraño: salvo El Cairo no hay ciudad en el mundo más árida que Lima, y, sin embargo, sobre la ciudad cuelgan habitualmente nubes de bochornosa humedad tropical. La población de Lima alcanza hoy los nueve millones de habitantes. De ellos, casi dos millones de personas viven en los barrios periféricos de la ciudad, las llamadas barriadas. Las barriadas se extienden sobre terrenos difíciles, entre las arenas del desierto y las primeras pendientes de los Andes, dando pie, cuando llueve, a peligrosos aludes y deslizamientos. Todo ello —la geografía, el clima, la sobrepoblación— ha dificultado la provisión de infraestructuras urbanas básicas en los asentamientos, como carreteras, tendido eléctrico o sistemas de alcantarillado y agua potable. (…)»", " ", "Alberto Corsín Jiménez es antropólogo en el Consejo Superior de Investigaciones Científicas y cofundador de la infraestructura de aprendizajes urbanos libres Ciudad Escuela.", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar."], "keywords": []}, {"name": "RECLAMAR: EL PAISAJE. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-el-paisaje-la-aventura-de-aprender/", "abstract": ["«Si te asomas a la ventana de tu casa ¿qué ves? Quizá un campo de cereal, quizá un polígono industrial, una carretera, un bosque, un jardín, lo más probable es que otro edificio con ventanas desde donde alguien te observa. Este acto de mirar implica la existencia de un sujeto observador, que se pregunta cosas (tú), y de un objeto que es escudriñado, analizado o simplemente admirado (lo que ves). (…)»", " ", "Jesús Fernández Fernández es arqueólogo, doctor en Historia (Universidad de Oviedo) y autor de diferentes publicaciones científicas relacionadas con la arqueología pública y comunitaria, los paisajes culturales y los Sistemas de Información Geográfica. Es Honorary Research Associate en el Institute of Archaeology de la University College London y fue investigador postdoctoral en la Universidad de Oxford. Coordina varios proyectos de investigación en colaboración con diferentes universidades y desde 2012 es emprendedor social y fundador de un proyecto comunitario en arqueología y museología (La Ponte-Ecomuséu, en Asturias, España).", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar.", "El proyecto LA AVENTURA DE APRENDER se encuentra recogido en el Listado de Proyectos del Observatorio, y puedes informarte sobre él en el siguiente enlace: http://ciencia-ciudadana.es/la-aventura-de-aprender/", " "], "keywords": []}, {"name": "RECLAMAR: LAS PESQUERÍAS. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-las-pesquerias-la-aventura-de-aprender/", "abstract": ["«¿Qué es una pesquería? Más que de peces es hablar de personas. Habitualmente cuando hablamos de pesquerías una de las primeras imágenes que se nos viene a la cabeza es la de un extenso banco de peces plateados que surcan las aguas azules. Evidentemente, los recursos marinos son el objeto de las pesquerías, pero son los actores humanos quienes las interviene. Las pesquerías son pescadores y pescadoras que como productores primarios extraen los recursos marinos, casi siempre como una actividad económica (profesionales) y en ocasiones como ocio (lúdicos). En general, en los países industrializados, la pesca profesional suele ser una actividad a tiempo completo, aunque en muchos países, especialmente en vías de desarrollo, la pesca es bien una actividad exclusiva realizada a tiempo parcial bien una actividad temporal que complementa a otras, siendo habitual encontrarnos con binomios del estilo agricultor-pescador, ganadero-pescador, o artesano-pescador. (…)»", " ", "DUARTE VIDAL es educador y antropólogo, especializado en gestión pesquera y economía del mar. Investigador en el Centro Tecnológico del Mar (CETMAR-Galicia) dentro del Área de Socioeconomía de la pesca.", "JUAN FREIRE es biólogo ambiental especializado en gestión de pesquerías y ecosistemas marinos. Decano Académico de la Escuela de Negocios del Tecnológico de Monterrey.", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar."], "keywords": []}, {"name": "RECLAMAR: LOS BOSQUES. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-los-bosques-la-aventura-de-aprender/", "abstract": ["«El bosque, los bosques… ¿qué imágenes vienen a nuestra mente cuando oímos la palabra bosque? Posiblemente, imaginamos colinas llenas de árboles, con pájaros, flores… quizás algún arroyo de agua asomando a lo lejos… Esta podría ser una de esas imágenes idílicas que a menudo nos muestran los cuadros, las películas o algunas fotos, pero… ¿Qué más? ¿Qué más es un bosque? ¿Realmente todos responden a esta imagen? ¿Son todos los bosques iguales? ¿Es un bosque solo un trozo de hermoso paisaje o esconde algo más? (…)»", " ", "NURIA ALONSO LEAL es Licenciada en Ciencias Ambientales, experta en cooperación internacional, y dedicada en los últimos años a la participación social para la sostenibilidad. Forma parte de la Fundación Entretantos (www.entretantos.org), una entidad sin ánimo de lucro creada por un grupo de personas y entidades que tienen en común su apuesta por la participación ciudadana como herramienta de construcción colectiva y toma de decisiones sobre los asuntos comunes y las políticas públicas.", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar."], "keywords": []}, {"name": "RECLAMAR: LA MOVILIDAD URBANA. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-la-movilidad-urbana-la-aventura-de-aprender/", "abstract": ["«¿Cómo podemos conseguir que las calles vuelvan a ser un espacio que no se limite al mero desplazamiento, casi siempre motorizado, y recuperen funciones como el disfrute, las relaciones, el juego, la imaginación, etc., junto con nuevas formas de desplazamiento?", "Porque lo cierto es que las calles cada vez se diferencian menos de las carreteras. (…)»", " ", "Las guías RECLAMAR didácticas tienen por objetivo favorecer la puesta en marcha de proyectos colaborativos que conecten la actividad de las aulas con lo que ocurre fuera del recinto escolar.", "El proyecto LA AVENTURA DE APRENDER se encuentra recogido en el Listado de Proyectos del Observatorio, y puedes informarte sobre él en el siguiente enlace: http://ciencia-ciudadana.es/la-aventura-de-aprender/", " "], "keywords": []}, {"name": "RECLAMAR: LA PAZ. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-la-paz-la-aventura-de-aprender/", "abstract": ["«Esta guía de «Cómo reclamar la paz» forma parte de una serie de guías que deben servir a cualquiera, pero ante todo a jóvenes de 11 a 18 años, para hacer en grupo trabajos de investigación que contribuyan a salvaguardar y enriquecer los procomunes o bienes comunes, en este caso a fortalecer la voluntad ciudadana de sostener y generar paz. (…)»", "Juan Gutiérrez Cortines. Dr. Ingeniero Caminos, Dr. en Filosofía (Universidad de Hamburgo), experto de tratamiento de conflictos. En 1987 fundó y dirigió hasta 2001 Gernika Gogoratuz, centro de investigación por la paz y tratamiento de conflictos, donde facilitó el paso histórico de reconciliación del Presidente de Alemania –Roman Herzog– entre su país, el Pais Vasco y España, por lo que obtuvo la Cruz del Mérito de Alemania y el Primer Premio de Gernika por la Paz y la Reconciliación. De 1990 a 2000 actuó en una mediación informal de alto nivel en el conflicto vasco. Del 2004 al 2011 ha sido asesor de la Asociacion 11M Afectados del Terrorismo. Desde 2011 coordina en Medialab-Prado un projecto de Memoria y Paz y actualmente es presidente de la Asociación de ámbito internacional Hebras de Paz Viva. E-mail: juanenruta@gmail.com", " ", "El proyecto LA AVENTURA DE APRENDER se encuentra recogido en el Listado de Proyectos del Observatorio, y puedes informarte sobre él en el siguiente enlace: http://ciencia-ciudadana.es/la-aventura-de-aprender/", " ", " "], "keywords": []}, {"name": "RECLAMAR: EL BARRIO. LA AVENTURA DE APRENDER", "url": "https://ciencia-ciudadana.es/reclamar-el-barrio-la-aventura-de-aprender/", "abstract": ["«Reclama tu barrio. O tu pueblo, o tu ciudad, el lugar donde vives y que te vincula en primer lugar con tus conciudadanos. Allí de donde te sientas, o al revés: ese espacio que no termina de ser del todo tuyo, nuestro, es el objeto de esta guía. Apropiarse del espacio a través del reconocimiento del tiempo. Hacer nuestro el barrio a través del sentido que damos a los relatos que nos acercan al pasado. Este pensar históricamente el entorno vuelve sobre nosotros, nos interpela y nos cambia (…)»", "Pablo Sánchez León tiene formación como historiador, es investigador en la Universidad del País Vasco, trabaja sobre temas de historia y memoria desde una perspectiva ciudadana; es también director de Postmetropolis editorial (www.postmetropolis.com)", "Las guías RECLAMAR quieren promover entre la ciudadanía la producción de conocimiento original y contrastado que ayude a entender cómo son y cómo funcionan los bienes comunes.", "El proyecto LA AVENTURA DE APRENDER se encuentra recogido en el Listado de Proyectos del Observatorio, y puedes informarte sobre él en el siguiente enlace: http://ciencia-ciudadana.es/la-aventura-de-aprender/"], "keywords": []}, {"name": "WHITE PAPER ON CITIZEN SCIENCE FOR EUROPE / LIBRO BLANCO DE LA CIENCIA CIUDADANA", "url": "https://ciencia-ciudadana.es/white-paper-on-citizen-science-for-europe/", "abstract": ["El Libro Blanco de la ciencia ciudadana para Europa es un documento estratégico que compila y formula las principales recomendaciones políticas de la comunidad internacional para comprender y encauzar los diversos impactos de la ciencia ciudadana.", " ", "En él se plantean recomendaciones concretas para facilitar la inclusión del conjunto de la sociedad en la ciencia. Reconociendo que la definición está abierta y es dinámica, describe la ciencia ciudadana como «el compromiso del público general en actividades de investigación científica al contribuir activamente a la ciencia con su esfuerzo intelectual o dando soporte al conocimiento con sus herramientas o recursos«. "], "keywords": ["el compromiso del público general en actividades de investigación científica al contribuir activamente a la ciencia con su esfuerzo intelectual o dando soporte al conocimiento con sus herramientas o recursos", "Socientize", "Instituto de Investigación BIFI ", "Universidad de Zaragoza ", "F", "undación Ibercivis", "7º Programa Marco", "Infraestructuras de Investigación."]}]