[{"name": "INFORME DEL OBSERVATORIO DE LA CIENCIA CIUDADANA EN ESPAÑA 2020", "url": "https://ciencia-ciudadana.es/informe-del-observatorio-de-la-ciencia-ciudadana-en-espana-2020/", "abstract": ["Dejamos para su descarga y consulta el informe del Observatorio de la Ciencia Ciudadana en España, que repasa la actividad del Observatorio y los agentes implicados en la ciencia ciudadana – gestores de proyectos, instituciones y científicos ciudadanos- durante el plazo que va desde abril de 2019 a noviembre de 2020.", "Queremos destacar que el trabajo del Observatorio es un trabajo de co-creación realizado con todas y cada una de las personas que hacen ciencia ciudadana en España, sea cual sea su papel. Muchas de esas personas colaboran también directamente en el desarrollo del Observatorio, por ejemplo aportando recursos (educativos o de otro tipo), realizando tareas de comunicación, participando en coloquios, o en entrevistas y artículos, como queda reflejado en el informe. Por eso, sin ser un proyecto de ciencia ciudadana – en el sentido de que su objetivo no es encontrar resultados a una pregunta de investigación – el Observatorio es, cada vez más, un proyecto participativo en torno a la I+D+i, en el que entendemos la cooperación como una clave fundamental. Al igual que en los demás proyectos de Ibercivis – esos sí, de ciencia ciudadana – buscamos trabajar de un modo colaborativo en el que cada persona aporta y recibe, en el que todos nos enriquecemos al construir o mejorar los diversos ámbitos en que nos movemos, incluidos los sistemas – institucionales o no – de ciencia y tecnología, o de investigaciones sociales y humanísticas, o de educación. Buscamos co-crear espacios para generar y compartir conocimiento, espacios en los que se multiplican las sinergias y los agradecimientos mutuos. Confiamos en que esto sea una realidad, corregida y aumentada entre todos. ¡Gracias!", "-De los 77 proyectos de ciencia ciudadana con participación española financiados por los Programas Marco de la Unión Europea hasta la fecha, son 28 los liderados por grupos españoles.\n-Se han financiado proyectos tanto en la línea transversal ciencia con y para la sociedad como en el área sobre desafíos sociales, una de las tres áreas fundamentales (pilares) de Horizonte 2020.\n-Se puede prever el apoyo de Horizonte Europa a la ciencia ciudadana en un número creciente de áreas de investigación, en particular en temas alineados con los Objetivos de Desarrollo Sostenible de la ONU.\n-La ciencia ciudadana española ha estado presente en los acontecimientos más relevantes del panorama europeo e internacional.", "-La Estrategia Española de Ciencia y Tecnología incluye la ciencia ciudadana entre sus cuatro principios básicos para apoyar la investigación y la innovación nacional.\n-La convocatoria de ayudas de FECYT correspondiente a esta edición del Observatorio añadió la ciencia ciudadana entre sus líneas de actuación.\n-Una gran parte de la infinidad de impactos científicos de la ciencia ciudadana queda reflejada en el número creciente de publicaciones en revistas indexadas.\n-Los proyectos de ciencia ciudadana en España – cada vez más diversos en temáticas, metodologías, alcance, inclusividad – generan importantes impactos sociales, ambientales, educativos y políticos, junto a los científicos.", "-Las iniciativas recogidas en la web del Observatorio son actualmente 287.\n-Se ha enriquecido la sección de entrevistas con la colaboración de 23 personas aportando su visión y experiencia como participantes, gestores, comunicadores, educadores o investigadores en proyectos de ciencia ciudadana.\n-Se continúa con la publicación semanal de artículos – 83 en esta edición – en colaboración con Tercer Milenio Heraldo.\n-Se han realizado siete coloquios online con la colaboración de cerca de 60 personas panelistas, sobre temas en relación con proyectos de ciencia ciudadana como salud, educación, ética, comunicación, ciencia abierta, covid-19 y ciudadanía.\n-El Observatorio ha estado presente en más de 20 eventos nacionales e internacionales.", "-La relevancia del mundo maker en ciencia y tecnología se ha hecho aún más visible a través de Coronavirus Makers, una iniciativa capaz de reunir a más de 15.000 personas en España para combatir la Covid-19 desde sus casas.\n-La respuesta ciudadana ha sido de tipo social – con la ayuda mutua como clave – y de tipo tecno-logístico, pudiendo fabricarse equipos de protección individual para los sectores sociales que los necesitasen.\n-Los ecosistemas de conocimiento tecnológico distribuido que caracterizan el mundo maker – donde la documentación abierta y la cooperación son claves – fomentan la investigación académica, la creación de empresas y, fundamentalmente, el acercamiento de la tecnología de manufactura digital a hogares y centros de enseñanza.", "Además, dejamos disponible el vídeo con la presentación del informe, que tuvo lugar el pasado día 17 de diciembre."], "keywords": ["trabajo de co-creación", "proyecto participativo", "cooperación", "todos nos enriquecemos", "co-crear espacios para generar y compartir conocimiento", "presentación del informe"]}, {"name": "PLAN NACIONAL DE ADAPTACIÓN AL CAMBIO CLIMÁTICO 2021-2030", "url": "https://ciencia-ciudadana.es/plan-nacional-de-adaptacion-al-cambio-climatico-2021-2030/", "abstract": ["El Consejo de Ministros, a propuesta del Ministerio para la Transición Ecológica y el Reto Demográfico, aprobó, el 22 de septiembre de 2020, el segundo Plan Nacional de Adaptación al Cambio Climático (PNACC) 2021-2030, una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "Enlace para descargar PDF aquí."], "keywords": ["una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "aquí."]}, {"name": "TENDENCIAS RECIENTES EN LAS POLÍTICAS CIENTÍFICAS DE CIENCIA ABIERTA Y ACCESO ABIERTO EN IBEROAMÉRICA", "url": "https://ciencia-ciudadana.es/ciencia_abierta_clacso_fcarolina/", "abstract": ["El propósito general del informe busca reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica e indagar su incidencia en la evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto. Con ello, CLACSO y la Fundación Carolina persiguen contribuir desde el desarrollo de conocimientos locales y situados al tratamiento y posible resolución de los grandes desafíos planteados por los Objetivos de Desarrollo Sostenible de la Agenda 2030.", "Autoras: Dominique Babini & Laura Rovelli", "El PDF del documento puede descargarse aquí.", " "], "keywords": ["reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica", "evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto", "CLACSO y la Fundación Carolina", "aquí."]}, {"name": "EECTI: ESTRATEGIA ESPAÑOLA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN2021-2027", "url": "https://ciencia-ciudadana.es/eecti-estrategia-espanola-de-ciencia-tecnologia-e-innovacion2021-2027/", "abstract": ["La Estrategia Española de Ciencia, Tecnología e Innovación 2021-2027 (EECTI 2021-2027) es el instrumento de base para consolidar y reforzar el Sistema de Ciencia, Tecnología e Innovación (SECTI) en los próximos siete años. La ECCTI 2021-2027 está específicamente diseñada para facilitar la articulación de nuestra política de I+D+I con las políticas de la Unión Europea, teniendo en cuenta los reglamentos aprobados o en curso, para así poder aprovechar de la mejor manera posible las sinergias entre los programas. En este aspecto la estrategia añade elementos que pretenden promover también la máxima coordinación entre la planificación y programación Estatal y Autonómica."], "keywords": ["La Estrategia Española de Ciencia, Tecnología e Innovación 2021-2027 (EECTI 2021-2027)"]}, {"name": "INFORME DEL OBSERVATORIO DE LA CIENCIA CIUDADANA EN ESPAÑA 2018", "url": "https://ciencia-ciudadana.es/informe-del-observatorio-de-la-ciencia-ciudadana-en-espana-2018/", "abstract": [], "keywords": ["Fundación Ibercivis"]}, {"name": "INFORME COTEC 2020", "url": "https://ciencia-ciudadana.es/informe-cotec-2020/", "abstract": ["La Fundación Cotec para la innovación es una organización privada sin ánimo de lucro cuya misión es promover la innovación como motor de desarrollo económico y social. Cotec cuenta con cerca de 90 patronos, entre empresas privadas y administraciones de los ámbitos regional y local. S.M. el Rey Felipe VI es el Presidente de Honor. Desde 2001 existe además Cotec Italia, y desde 2003, Cotec Portugal, que confieren un carácter internacional al impulso a la innovación que promueve Cotec.", "La Fundación Cotec se distinguió desde 1990 por realizar una intensa labor al servicio de la innovación tecnológica entre las empresas españolas. En el cumplimiento de esa misión, Cotec destacó principalmente en dos actividades: servir de observatorio de la I+D+I en España, y proporcionar análisis y consejos en materia de innovación, tecnología y economía.", "En 2015 Cotec decidió ampliar sus retos para convertirse en un verdadero agente de cambio que contribuya al desarrollo de la economía y la sociedad española partiendo de una definición más ambiciosa del concepto de innovación."], "keywords": ["Fundación Cotec"]}, {"name": "INFORME CIENTÍFICO DE VIGILANTES DEL CIERZO 2017", "url": "https://ciencia-ciudadana.es/informe-cientifico-de-vigilantes-del-cierzo-2017/", "abstract": ["Vigilantes del Cierzo ha sido uno de los proyectos de ciencia ciudadana que introdujo la utilización de biosensores para la medición de la calidad del aire en España, a la vez que se introducía la participación activa de los ciudadanos en su desarrollo."], "keywords": ["Vigilantes del Cierzo", "Roeland Samson"]}, {"name": "INFORME CIENTÍFICO DE VIGILANTES DEL AIRE 2019/2020", "url": "https://ciencia-ciudadana.es/informe-cientifico-de-vigilantes-del-aire-2019-2020/", "abstract": ["Vigilantes del Aire es un proyecto de ciencia ciudadana en el que se utilizan plantas de fresa como bioindicadores de la concentración de metales pesados en el aire. Durante su edición de 2019, se repartieron 5000 plantas a ciudadanos participantes de toda españa que con sus cuidados han contribuido a monitorizar el estado del aire de sus pueblos y ciudades.", "El proyecto es una iniciativa de la Fundación Ibercivis y el Instituto Pirenaico de Ecología, y cuenta con el apoyo de la FECYT, Fundación Española para la Ciencia y la Tecnología – Ministerio de Ciencia e Innovación. Además, al proyecto se han unido distintas instituciones regionales que han colaborado en el reparto de las plantas en sus zonas, convirtiéndose en embajadores regionales del proyecto: Fundación descubre en Granada, Open Science Cambre en La Coruña, Ideas For Change en Barcelona, Ubu Verde- Universidad de Burgos y CEA Gasteiz en Vitoria.", "El desarrollo del proyecto, que continúa en 2020, puede seguirse en su página web https://vigilantesdelaire.ibercivis.es", "En este informe presentan los resultados de la monitorización de la calidad del aire en áreas urbanas españolas a través de Vigilantes del Aire, un proyecto de ciencia ciudadana que utiliza macetas de fresa como biosensores de la calidad del aire.", "En concreto, utilizamos las propiedades magnéticas de la contaminación metálica acumulada en hojas de fresa (Fragaria vesca L.), como bioindicador de la contaminación atmosférica."], "keywords": ["Vigilantes del Aire", "los resultados de la monitorización de la calidad del aire en áreas urbanas españolas a través de Vigilantes del Aire", "las propiedades magnéticas de la contaminación", "1391 muestras que han sido previamente situadas y cuidadas por científicos ciudadanos", "Barcelona, Vitoria, Zaragoza, Burgos, Granada y Cambre-A Coruña"]}, {"name": "INFORME: PROGRAMAS DE SEGUIMIENTO DE AVIFAUNA Y GRUPOS DE TRABAJO 2019. SEO/BIRDLIFE", "url": "https://ciencia-ciudadana.es/informe-programas-de-seguimiento-de-avifauna-y-grupos-de-trabajo-2019-seo-birdlife/", "abstract": ["«En estos momentos, SEO/BirdLife mantiene activos 13 programas de seguimiento de avifauna y de sus hábitats, además de 5 grupos de trabajo también con base de funcionamiento en ciencia ciudadana, que movilizan varios miles de colaboradores y que generan millones de registros anualmente. Estos datos son demandados y utilizados por la administración de forma habitual porque permiten dar cumplimiento a  numerosas obligaciones establecidas por leyes, convenios y normativas nacionales e internacionales.» Fuente: https://www.seo.org/ciencia-ciudadana/", "En la web de SEO/BirdLife, en su sección específica sobre ciencia ciudadana, pueden encontrarse valiosas herramientas de participación así como publicaciones anuales sobre los resultados de los programas de seguimiento y grupos de trabajo. Aquí se presenta el informe correspondiente al año 2019, descargable más abajo."], "keywords": []}, {"name": "INFORME: PERCEPCIÓN SOCIAL DE LA CIENCIA Y LA TECNOLOGÍA EN ESPAÑA 2018. FECYT", "url": "https://ciencia-ciudadana.es/percepcion-social-de-la-ciencia-y-la-tecnologia-en-espana-2018/", "abstract": [], "keywords": []}, {"name": "DITOS POLICY BRIEF ON DIYBIO", "url": "https://ciencia-ciudadana.es/ditos-policy-brief-on-diybio/", "abstract": ["This policy brief assesses the potential and challenges of “Do-It-Yourself Biotechnology” (DIYBio) for the progression of open science and responsible research and innovation (RRI). It makes recommendations to the European Commission as to how it can integrate DIYBio into existing science funding mechanisms and regulatory directives, thereby maximising benefits for European stakeholders. ", "DIYBio activities are conducted in various private and public laboratories outside of traditional academic or corporate institutions and are therefore outside the scope of current policy. The full spectrum of DIYBio activities is also much broader than what is currently understood as Citizen Science.", " ", "Este Policy Brief evalúa el potencial y los retos de la «biotecnología hágalo usted mismo» (DIYBio) para el progreso de la ciencia abierta y la investigación e innovación responsable (RRI). Hace recomendaciones a la Comisión Europea sobre cómo puede integrar el DIYBio en los mecanismos de financiación de la ciencia y en las directivas reguladoras existentes, maximizando así los beneficios para las partes interesadas europeas. "], "keywords": []}, {"name": "METRICS AND INDICATORS OF RESPONSIBLE RESEARCH AND INNOVATION", "url": "https://ciencia-ciudadana.es/5275-2/", "abstract": ["«This deliverable is the second of two reports within Task 3 of the MoRRI project. In short, the objective of Task 3 has been to construct, identify, and specify relevant metrics and indicators to be used in the subsequent RRI monitoring. Whereas the previous report (D.3.1) synthesised and assessed existing indicators and secondary data, this report (D.3.2) will [a] pin down the final, core set of RRI indicators, [b] provide detailed descriptions of each indicator, and [c] specify the primary and secondary data and procedures guiding the data-collection in Task 4. It should be noted that the indicators selected and presented in this report tap into RRI practices that could be used for monitoring the evolution of RRI across Europe. Later tasks of the MoRRI project will develop indicators focusing specifically on the societal benefits and impacts of such RRI practices. (…)«", " "], "keywords": []}, {"name": "INFORME: METRICS AND INDICATORS OF RESPONSIBLE RESEARCH AND INNOVATION", "url": "https://ciencia-ciudadana.es/informe-metrics-and-indicators-of-responsible-research-and-innovation/", "abstract": [], "keywords": []}, {"name": "INFORME: ENDORSING THE GERMAN GREEN PAPER ON CITIZEN SCIENCE", "url": "https://ciencia-ciudadana.es/informe-endorsing-the-german-green-paper-on-citizen-science/", "abstract": ["«The German research and capacity building project “Citizens create knowledge, knowledge creates citizens” (Bürger schaffen Wissen, Wissen schafft Bürger – GEWISS) has elaborated the Green Paper “Citizen Science Strategy 2020 for Germany”. A series of stakeholder round tables, workshops and information materials have fed in to the development of the Green Paper, which is now publically consulted before being submitted to the Federal Ministry of Education and Research. The project is funded by the ministry and has been carried out by a consortium of member institutes of the Helmholtz and Leibniz associations in cooperation with partners.«"], "keywords": []}, {"name": "REPORT: «CITIZEN SCIENCE FOR ENVIRONMENTAL POLICY»", "url": "https://ciencia-ciudadana.es/paper-citizen-science-for-environmental-policy/", "abstract": ["«Citizen science is the non-professional involvement of volunteers in the scientific process, whether in the data collection phase or in other phases of the research. Citizen science is a powerful tool for environmental management that has the potential to inform an increasingly complex environmental policy landscape and to meet the growing demands from society for more participatory decision-making. While there is growing interest from international bodies and national governments in citizen science, however the evidence that it can successfully contribute to environmental policy development, implementation, evaluation or compliance remains scant. Central to elucidating this question is a better understanding of the benefits delivered by citizen science, that is to determine to what extent these benefits can contribute to environmental policy, and to establish whether projects that provide policy support also co-benefit science and encourage meaningful citizen engagement. The aim of this study was to provide the European Commission with an evidence base of citizen science activities that can support environmental policies in the European Union (EU). The first objective was to develop an inventory of citizen science projects relevant for environmental policy and assess how these projects contribute to the Sustainable Development Goals (SDGs) set by the United Nations (UN) General Assembly. To this end, a desk-research and an EU-wide survey were used to identify 503 citizen science projects of relevance to environmental policy. The second objective was to assess the conditions under which citizen science can best support environmental policy, through the selection and analysis of a sample of citizen science projects. This was followed by an in-depth analysis of 45 projects along 94 project attributes. Subsequently, this analysis provided the foundation for making a series of recommendations to leverage the contribution of citizen science to environmental policy.«"], "keywords": []}, {"name": "INFORME: ‘DO IT YOURSELF BIOTECHNOLOGY’ (DIYBIO) FOR OPEN, INCLUSIVE, RESPONSIBLE BIOTECHNOLOGY", "url": "https://ciencia-ciudadana.es/informe-do-it-yourself-biotechnology-diybio-for-open-inclusive-responsible-biotechnology/", "abstract": ["«This policy brief assesses the potential and challenges of “Do-It-Yourself Biotechnology” (DIYBio) for the progression of Open Science and Responsible Research and Innovation (RRI). It makes recommendations to the European Commission as to how it can integrate DIYBio into existing science funding mechanisms and regulatory directives, thereby maximising benefits for European stakeholders.", "DIYBio activities are conducted in various private and public laboratories outside of traditional academic or corporate institutions and are therefore outside the scope of current policy. The full spectrum of DIYBio activities is also much broader than what is currently understood as Citizen Science.«"], "keywords": []}, {"name": "INFORME: OPEN DIGITAL SCIENCE", "url": "https://ciencia-ciudadana.es/informe-open-digital-science/", "abstract": ["«Are there radically different scientific practices emerging based on digital technologies? What are they? How are they changing the relation of science and society?", "Open Digital Science (ODS) and Open Science describe new and open practices in science, research and innovation that make extensive use of digital technologies. The use of digital technologies facilitates openness regarding data, methods, results, actors or publications with an emphasis on scalability of the approach in terms of data, access or computation. (…)»"], "keywords": []}, {"name": "EL PROYECTO PICA SOBRE LA IMAGEN DE LA CIENCIA: INFORME DE RESULTADOS", "url": "https://ciencia-ciudadana.es/el-proyecto-pica-sobre-la-imagen-de-la-ciencia-informe-de-resultados/", "abstract": [], "keywords": []}, {"name": "INFORME DEL OBSERVATORIO DE LA CIENCIA CIUDADANA EN ESPAÑA 2017", "url": "https://ciencia-ciudadana.es/informe-del-observatorio-de-la-ciencia-ciudadana-en-espana-2017/", "abstract": ["Este informe corresponde al segundo año de actividad del Observatorio de la Ciencia Ciudadana en España; en él se recogen las actividades de investigación y promoción realizadas en España durante el año 2017. El informe busca aumentar nuestro conocimiento y visión sobre este conjunto de metodologías científicas, intentando entender mejor y dar a conocer los impactos de la ciencia ciudadana en la cultura científica española."], "keywords": []}, {"name": "GREEN PAPER ON CITIZEN SCIENCE", "url": "https://ciencia-ciudadana.es/green-paper-on-citizen-science/", "abstract": [], "keywords": []}, {"name": "WHITE PAPER ON CITIZEN SCIENCE FOR EUROPE / LIBRO BLANCO DE LA CIENCIA CIUDADANA", "url": "https://ciencia-ciudadana.es/white-paper-on-citizen-science-for-europe/", "abstract": ["El Libro Blanco de la ciencia ciudadana para Europa es un documento estratégico que compila y formula las principales recomendaciones políticas de la comunidad internacional para comprender y encauzar los diversos impactos de la ciencia ciudadana.", " ", "En él se plantean recomendaciones concretas para facilitar la inclusión del conjunto de la sociedad en la ciencia. Reconociendo que la definición está abierta y es dinámica, describe la ciencia ciudadana como «el compromiso del público general en actividades de investigación científica al contribuir activamente a la ciencia con su esfuerzo intelectual o dando soporte al conocimiento con sus herramientas o recursos«. "], "keywords": ["el compromiso del público general en actividades de investigación científica al contribuir activamente a la ciencia con su esfuerzo intelectual o dando soporte al conocimiento con sus herramientas o recursos", "Socientize", "Instituto de Investigación BIFI ", "Universidad de Zaragoza ", "F", "undación Ibercivis", "7º Programa Marco", "Infraestructuras de Investigación."]}, {"name": "INFORME DEL OBSERVATORIO DE LA CIENCIA CIUDADANA EN ESPAÑA 2016", "url": "https://ciencia-ciudadana.es/informe-del-observatorio-de-la-ciencia-ciudadana-en-espana-2016/", "abstract": ["Este informe corresponde al segundo año de actividad del Observatorio de la Ciencia Ciudadana en España; en él se recogen las actividades de investigación y promoción realizadas en España durante el año 2016. El informe busca aumentar nuestro conocimiento y visión sobre este conjunto de metodologías científicas, intentando entender mejor y dar a conocer los impactos de la ciencia ciudadana en la cultura científica española."], "keywords": []}]