[{"name": "GUÍA DIDÁCTICA DE PÁJAROS EN LA NUBE – DISEÑO Y FABRICACIÓN", "url": "https://ciencia-ciudadana.es/guia-didactica-de-pajaros-en-la-nube-diseno-y-fabricacion/", "keywords": ["Pájaros en la Nube", "ESDA – Escuela Superior de Diseño de Aragón", "A través de este documento podéis conocer el proceso de diseño de la caseta y proponer actividades en el aula relacionadas con el prototipado y diseño industrial.", "Pájaros en la Nube", "Fundación Ibercivis", "I3A – Instituto de Inavestigación en Ingeniría de Aragón", "FECYT – Fundación Española para la Ciencia y la Tecnología", "Fablabs de Madrid (medialab Prado), Barcelona, Sant Cugat del Vallés, Valencia, Sevilla y Zaragoza (Laboratorios CESAR en Etopia), junto a las comunidades TTN de Madrid, Barcelona, Valencia, Sevilla y Zaragoza."], "abstract": ["Pájaros en la Nube es un proyecto de ciencia ciudadana en el aula, que cuenta en su edición de 2020 con 85 centros de toda España que monitorizarán con estas casetas la fauna insectívora de su entorno, enviando sus datos a la nube a través del internet de las cosas.", "Esta guía didáctica de fabricación, realizada junto a la ESDA – Escuela Superior de Diseño de Aragón, es un documento con el que que trabajar en el aula en la introducción al proceso de diseño y prototipado industrial.", "A través de este documento podéis conocer el proceso de diseño de la caseta y proponer actividades en el aula relacionadas con el prototipado y diseño industrial.", "La guía está publicada bajo licencia creative commons 4.0 y puede ser descargada, utilizada y/o modificada siempre y cuando se haga referencia a sus autores.", "Pájaros en la Nube es un proyecto de la Fundación Ibercivis y el I3A – Instituto de Inavestigación en Ingeniría de Aragón, y cuenta con el apoyo de la FECYT – Fundación Española para la Ciencia y la Tecnología – Ministerio de Ciencia e Innovación. Además, el proyecto cuenta con la colaboración de los Fablabs de Madrid (medialab Prado), Barcelona, Sant Cugat del Vallés, Valencia, Sevilla y Zaragoza (Laboratorios CESAR en Etopia), junto a las comunidades TTN de Madrid, Barcelona, Valencia, Sevilla y Zaragoza."]}, {"name": "UNIDAD DIDÁCTICA ODOURCOLLECT 2021", "url": "https://ciencia-ciudadana.es/unidad-didactica-odourcollect-2021/", "keywords": ["OdourCollect", "ciencia ciudadana", "investigación científica", "participación", "educación"], "abstract": ["OdourCollect es un proyecto de ciencia ciudadana sobre contaminación odorífera que convierte a estudiantes – y a sus familias, vecindario y ¡quienes quieran unirse! – en investigadores/as ambientales que exploran su ciudad para monitorizar los olores de su entorno.", "A través de esta guía didáctica los estudiantes podrán descubrir cómo recolectar y categorizar olores a través del mejor de los sensores: tu nariz. Al mismo tiempo, estarán participando en un proyecto de investigación científica real.", "Los tres ingredientes principales de la ciencia ciudadana son la investigación científica, la participación y la educación. Además de facilitar la adquisición de nuevos conocimientos y habilidades científicas, la ciencia ciudadana fomenta un cambio de actitud hacia la ciencia, ya que demuestra que todos/as podemos participar de diversos modos en la generación de conocimiento científico y contribuir en la resolución de problemas comunes. ¿Cómo? Proporcionando datos, analizándolos, favoreciendo nuevas herramientas para los/as investigadores/as, planteando nuevas preguntas y co-creando una nueva cultura científica."]}, {"name": "[GUÍA] CIENCIA CIUDADANA, NATURALEZA URBANA Y EDUCACIÓN AMBIENTAL", "url": "https://ciencia-ciudadana.es/ciencia-ciudadana-naturaleza-urbana-y-educacion-ambiental/", "keywords": [], "abstract": ["La guía incluye una recopilación de experiencias de Ciencia Ciudadana centradas en el ámbito de la biodiversidad urbana. Pretende analizar el potencial educativo y transformador que la Ciencia Ciudadana tiene en las personas y comunidades participantes e identificar sus aspectos más relevantes. Asimismo, quiere servir de inspiración para cualquier persona, entidad o administración pública interesada en apoyar proyectos de Ciencia Ciudadana ya existentes o crear otros nuevos, para fomentar la implicación de la sociedad en la ciencia y la conservación de la biodiversidad."]}, {"name": "OPEN SCIENCE, OPEN ISSUES", "url": "https://ciencia-ciudadana.es/open-science-open-issues/", "keywords": ["Editores:", "Año:", "Editorial:", "aquí"], "abstract": ["Este libro ofrece las contribuciones de investigadores de diferentes áreas de estudio y países, con un significativo papel en la ciencia abierta y colaborativa.", "Las cuestiones en torno a la ciencia abierta están ganando terreno no sólo en los entornos institucionales de la ciencia, la tecnología y la innovación, sino también en otros contextos que, hasta ahora, se mantenían separados. Como resultado, se están movilizando otros grupos sociales como interlocutores de las prácticas científicas. ", "Esta publicación busca ofrecer una visión general de temas y cuestiones que trazan e impregnan la ciencia actual desde diferentes perspectivas y puntos de vista. Por encima de todo, los editores y autores buscan una mayor reflexión para fomentar nuevas formas de producción y circulación del conocimiento. ", "El libro está orientado no sólo al mundo académico, sino también a todos los actores sociales que se preocupan por la democratización del conocimiento y la información.", "El libro es el resultado de los debates realizados en el Seminario Internacional “Ciência Aberta, Questões Abertas”1, realizado en 2014 en Rio de Janeiro, por el Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT), la Open Knowledge Brasil (OKBr), la Universidade Federal do Estado do Rio de Janeiro (Unirio) y el Laboratório Interdisciplinar sobre Informação e Conhecimento (Liinc).", "Editores: Sarita Albagli, Maria Lucia Maciel & Alexandre Hannud Abdo", "Año: 2015", "Editorial: IBICT UNIRIO"]}, {"name": "PARTICIPACIÓN PÚBLICA EN LOS PROYECTOS DE INVESTIGACIÓN: FORMAS DE CREAR CONOCIMIENTO COLECTIVO EN SALUD", "url": "https://ciencia-ciudadana.es/participacion-publica-conocimiento-colectivo-en-salud/", "keywords": ["Resumen", "Autoras:", "Fotografía:"], "abstract": ["Resumen", "La participación pública en los proyectos de investigación es un ámbito emergente en España y en los países latinoamericanos. Existen cinco tipos de proyectos según el grado de implicación que las personas participantes tienen en los procesos: contributivos, colaborativos, cocreados, contractuales e independientes. Para promover la participación pública en los equipos de investigación del ámbito de la salud es necesario redefinir sus prácticas y sus competencias. Para ello, puede ser útil formularse preguntas en las diferentes fases de la investigación, así como desarrollar estrategias que incluyan audiencias que cuenten con menos canales de participación en pro de favorecer la equidad en salud. Esta forma de hacer ciencia permite reunir experiencia y experticia priorizando y adecuando la investigación a las necesidades de la población, lo que aumenta su capacidad transformadora y el impacto social de sus resultados.", "Autoras: Constanza Jacques-Avinó, Mariona Pons-Vigués, Jasmine Elsie Mcghie, Israel Rodríguez-Giralt, Laura Medina-Perucha, Vinita Mahtani-Chugani, Enriqueta Pujol-Ribera, Anna Berenguera Ossó", "Gaceta Sanitaria Volume 34, Issue 2, March–April 2020, Pages 200-203  https://doi.org/10.1016/j.gaceta.2019.08.010", "© 2019 SESPAS. Publicado por Elsevier España, S.L.U. Este es un artículo Open Access bajo la licencia CC BY-NC-ND (http://creativecommons.org/licenses/by-nc-nd/4.0/).", "El enlace para descargar el artículo – nota metodológica – desde Science Direct está aquí.", "Fotografía: Constanza Jacques Aviñó del IDIAPJGol."]}, {"name": "PLAN NACIONAL DE ADAPTACIÓN AL CAMBIO CLIMÁTICO 2021-2030", "url": "https://ciencia-ciudadana.es/plan-nacional-de-adaptacion-al-cambio-climatico-2021-2030/", "keywords": ["una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "aquí."], "abstract": ["El Consejo de Ministros, a propuesta del Ministerio para la Transición Ecológica y el Reto Demográfico, aprobó, el 22 de septiembre de 2020, el segundo Plan Nacional de Adaptación al Cambio Climático (PNACC) 2021-2030, una herramienta fundamental hacia la reconstrucción verde de España cuyo principal objetivo es construir un país menos vulnerable, más seguro y resiliente a los impactos y riesgos del cambio climático, capaz de anticipar, de responder y de adaptarse a un contexto de clima cambiante.", "Enlace para descargar PDF aquí."]}, {"name": "GUÍA DE LAS ESPECIES EXÓTICAS E INVASORAS DE LOS RÍOS, LAGOS Y ESTUARIOS DE LA PENÍNSULA IBÉRICA", "url": "https://ciencia-ciudadana.es/guia-especies-exoticas-e-invasoras/", "keywords": ["LIFE INVASAQUA", "Programa LIFE de la Comisión Europea", "Edición y coordinación de la obra:", "Revisión científica:", "Diseño iconografías y portada:", "Edita:"], "abstract": ["Esta Guía ha sido realizada en el marco del proyecto LIFE INVASAQUA (LIFE17 GIE/ES/000515) Aquatic Invasive Alien Species of Freshwater and Estuarine Systems: Awareness and Prevention in the Iberian Peninsula, financiado por el Programa LIFE de la Comisión Europea.", "Edición y coordinación de la obra: Frederic Casals y Jorge Rubén Sánchez-González\nRevisión científica: Filipe Ribeiro, Pedro M. Anastácio, Miguel Morgado-Santos", "Diseño iconografías y portada: Alfonso Nombela Gómez (MNCN-CSIC)", "Edita: Sociedad Ibérica de Ictiología", "Descargar PDF aquí."]}, {"name": "MANAGING INTELLECTUAL PROPERTY RIGHTS IN CITIZEN SCIENCE: A GUIDE FOR RESEARCHERS AND CITIZEN SCIENTISTS", "url": "https://ciencia-ciudadana.es/guide_ip_rights_citizen_science/", "keywords": ["cuestiones de propiedad intelectual", "perspectivas de los investigadores, los participantes y el público en general", "Autoras:", "Edición:", "Año:", "aquí."], "abstract": ["Este estudio identifica y explica las cuestiones de propiedad intelectual que surgen en los proyectos de ciencia ciudadana, teniendo en cuenta las perspectivas de los investigadores, los participantes y el público en general.", "Autoras: Teresa Scassa y Haewon.", "Edición: Washington, DC: Woodrow Wilson International Center for Scholars.", "Año: 2015"]}, {"name": "TENDENCIAS RECIENTES EN LAS POLÍTICAS CIENTÍFICAS DE CIENCIA ABIERTA Y ACCESO ABIERTO EN IBEROAMÉRICA", "url": "https://ciencia-ciudadana.es/ciencia_abierta_clacso_fcarolina/", "keywords": ["reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica", "evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto", "CLACSO y la Fundación Carolina", "aquí."], "abstract": ["El propósito general del informe busca reconstruir y analizar el estado de las investigaciones y las políticas científicas en acceso abierto, datos abiertos de investigación y ciencia abierta en Iberoamérica e indagar su incidencia en la evaluación de trayectorias investigativas, publicaciones científicas e indicadores de impacto. Con ello, CLACSO y la Fundación Carolina persiguen contribuir desde el desarrollo de conocimientos locales y situados al tratamiento y posible resolución de los grandes desafíos planteados por los Objetivos de Desarrollo Sostenible de la Agenda 2030.", "Autoras: Dominique Babini & Laura Rovelli", "El PDF del documento puede descargarse aquí.", " "]}, {"name": "MINI-GUÍAS ARANZADI DE NATURALEZA", "url": "https://ciencia-ciudadana.es/mini-guias-aranzadi-de-naturaleza/", "keywords": [], "abstract": []}, {"name": "CHOOSING AND USING CITIZEN SCIENCE", "url": "https://ciencia-ciudadana.es/choosing-and-using-citizen-science/", "keywords": ["Pocock, M.J.O., Chapman, D.S.,Sheppard, L.J. & Roy, H.E. (2014).", "Centre for Ecology & Hydrology"], "abstract": ["Autores: Pocock, M.J.O., Chapman, D.S.,Sheppard, L.J. & Roy, H.E. (2014).Choosing and Using Citizen Science: a guide to when and how to use citizen science to monitor biodiversity and the environment. Centre for Ecology & Hydrology."]}, {"name": "LA GESTIÓN ÉTICA DE LOS DATOS", "url": "https://ciencia-ciudadana.es/la-gestion-etica-de-los-datos/", "keywords": [], "abstract": ["Cada vez más, actores públicos y privados se plantean cómo escalar su impacto a través del uso de la tecnología. Al mismo tiempo, el uso y gestión de los datos personales de millones de personas preocupa a los ciudadanos y existe un sentimiento de urgencia sobre la necesidad de proteger la seguridad y privacidad de los datos usados. ¿Qué medidas se pueden tomar y cuál es el riesgo de no tomarlas? ¿Cómo puede el sector público gestionar los datos de forma responsable? Este documento ofrece marcos de referencia sobre la gestión ética de datos y sobre la importancia del consentimiento, un compendio de mejores prácticas y una hoja de ruta con pasos concretos para una gestión responsable de datos por parte del sector público.", "DOI: http://dx.doi.org/10.18235/0001623", "Autores: Buenadicha Sánchez, César; Galdon Clavell, Gemma; Hermosilla, María; Loewe, Daniel; Pombo, Cristina"]}, {"name": "UNIDAD DIDÁCTICA DE CITIES AT NIGHT", "url": "https://ciencia-ciudadana.es/unidad-didactica-de-cities-at-night/", "keywords": ["Cities at Night", "trabajar en el aula con alumnos de tercero y cuarto de secundaria", "Cities at Nigh", "contenidos generales sobre la contaminación lumínica, sus tipos y los efectos negativos de la iluminación artificial nocturna", "el proyecto Cities at Night", "contenidos que se pueden implementar en el aula", "Los proyectos de ciencia ciudadana", "El material está publicado bajo licencia Creative Commons CC BY-SA 4.0 ES, de acceso libre y gratuito, pudiendo ser compartido, copiado y modificado, respetando siempre su autoría."], "abstract": ["Como parte del desarrollo del proyecto de ciencia ciudadana Cities at Night, el equipo del proyecto ha elaborado una unidad didáctica destinada a complementar en el aula los conocimientos obtenidos por los alumnos de educación secundaria que se han unido y participado en el proyecto.", "La Unidad Didáctica es una propuesta para trabajar en el aula con alumnos de tercero y cuarto de secundaria, la localización de fuentes de la contaminación lumínica a través del proyecto de ciencia ciudadana Cities at Night.", "Presenta contenidos generales sobre la contaminación lumínica, sus tipos y los efectos negativos de la iluminación artificial nocturna, para explicar después el modo más eficiente de instalar fuentes de iluminación que minimicen estos efectos. ", "Posteriormente se presenta el proyecto Cities at Night, sus objetivos y su relación con la ciencia ciudadana, junto a unas actividades sugeridas que se adaptan al nivel del alumnado. Por último, se indican algunos enlaces para ampliar información, tanto para los docentes como para los estudiantes. ", "Pretendemos presentar unos contenidos que se pueden implementar en el aula, y una guía para que tanto el alumnado como los docentes puedan participar en este proyecto de ciencia ciudadana.", "Los proyectos de ciencia ciudadana se construyen con la aportación de muchas personas. Investigadores, divulgadores y voluntarios de todo tipo contribuyen con sus aportaciones para que el proyecto crezca generando una utilidad para la ciencia y la sociedad."]}, {"name": "GUÍA DIDÁCTICA VIGILANTES DEL AIRE", "url": "https://ciencia-ciudadana.es/guia-didactica-vigilantes-del-aire/", "keywords": ["La Unidad didáctica del proyecto Vigilantes del Aire es un material educativo", "para ser utilizado en el aula o en familia", "guía es gratuita y abierta"], "abstract": ["La Unidad didáctica del proyecto Vigilantes del Aire es un material educativo apto para cualquier nivel de formación -infantil, primaria y secundaria-, para ser utilizado en el aula o en familia y así poder conocer mejor la contaminación del aire que se estudia gracias a los participantes en #VigilantesDelAire.", "La guía es gratuita y abierta, y se puede utilizar en el aula o en familia, total o parcialemente, o modificarla o ampliarla siemrpe que se cite a sus autores correctamente."]}, {"name": "GUÍA: CIÈNCIA CIUTADANA I APRENENTATGE SERVEI (DISPONIBLE EN CATALÁN Y CASTELLANO)", "url": "https://ciencia-ciudadana.es/guia-ciencia-ciutadana-i-aprenentatge-servei/", "keywords": ["Centro Promotor de Aprendizaje Servicio y de la Oficina de Ciencia Ciudadana de Barcelona", "Esta guía está disponible para su descarga y consulta en los enlaces que presentamos a continuación", "Oficina de la Ciencia Ciudadana de Barcelona", "Asociación Centro Promotor de Aprendizaje Servicio", "Fundación Ibercivis"], "abstract": ["Este informe es el resultado de una iniciativa conjunta del Centro Promotor de Aprendizaje Servicio y de la Oficina de Ciencia Ciudadana de Barcelona que pretende aunar ciencia ciudadana y el aprendizaje servicio para señalar las semejanzas y explorar posibilidades de colaboración.", "Barcelona cuenta con un alto capital de conocimiento gracias a una gran actividad científica y tecnológica. En los últimos años, además, varios grupos de investigación han incorporado la ciencia ciudadana en sus proyectos abriendo, así, la investigación a la participación. En este contexto nace, en 2012, la Oficina de Ciencia Ciudadana de Barcelona, impulsada por el Instituto de Cultura de Barcelona. Con una veintena de projectesde investigación, desde la oficinas donasuport a la ciencia ciudadana que se hace en Barcelona y el área metropolitana a través de acciones y programas transversales, se asesora y se impulsa proyectos jóvenes y de nueva creación, y se trabaja para las buenas prácticas en torno a la investigación participada.", "Esta guía está disponible para su descarga y consulta en los enlaces que presentamos a continuación, en sus versiones en catalán y en castellano. Además, está disponible en las páginas web de la Oficina de la Ciencia Ciudadana de Barcelona, la Asociación Centro Promotor de Aprendizaje Servicio y la Fundación Ibercivis."]}, {"name": "CIÉNCIA CIUTADANA A LES BIBLIOTEQUES", "url": "https://ciencia-ciudadana.es/articulo-ciencia-ciutadana-a-les-biblioteques/", "keywords": ["El Laboratorio de Ciencia Ciudadana", "reflexiones colectivas sobre las razones para introducir la Ciencia Ciudadana en las bibliotecas y los beneficios que puede aportar en este contexto a las personas, a las comunidades ya los propios equipamientos culturales", "las bibliotecas han seleccionado diez proyectos de ciencia ciudadana que están actualmente en funcionamiento y han imaginado cómo sería su implantación en su municipio, adaptándose a las particularidades culturales y socio de su espacio, barrio y población"], "abstract": ["Autores: Perelló, Josep; Bonhoure, Isabelle; Cigarini, Anna; Vicens, Julià.", "El Laboratorio de Ciencia Ciudadana, dirigido a los profesionales de las bibliotecas públicas, quiso descubrir e investigar de forma participativa el potencial de las bibliotecas públicas como espacios donde generar nuevo conocimiento con y para la ciudadanía. Desde el mes de noviembre de 2018 hasta junio de 2019, veintidós cinco bibliotecas han participado en cinco sesiones teórico-prácticas que ofrecen una visión actualizada de la ciencia ciudadana en todo el mundo y han planteado el debate sobre cómo puede implicarse una biblioteca municipal. La publicación recoge estas reflexiones colectivas sobre las razones para introducir la Ciencia Ciudadana en las bibliotecas y los beneficios que puede aportar en este contexto a las personas, a las comunidades ya los propios equipamientos culturales. La formación ha servido también para capacitar a los y las profesionales participantes como mediadores entre ciudadanía y ciencia."]}, {"name": "GUÍA: CÓMO HACER UNA MINIETNOGRAFÍA. LA AVENTURA DE APRENDER.", "url": "https://ciencia-ciudadana.es/como-hacer-una-minietnografia/", "keywords": ["el conocimiento es una empresa colaborativa, colectiva, social y abierta", "hay mucho conocimiento que no surge intramuros de la academia o de cualquiera de las instituciones canónicas especializadas", "el conocimiento es una actividad más de hacer que de pensar y menos argumentativa que experimental"], "abstract": ["Una nueva guía dentro del proyecto La aventura de aprender bajo la coordinación de Antonio Lafuente.", "La Aventura de Aprender es un espacio de encuentro e intercambio en torno a los aprendizajes para descubrir qué prácticas, atmósferas, espacios y agentes hacen funcionar las comunidades; sus porqués y sus cómos o en otras palabras, sus anhelos y protocolos."]}, {"name": "CIENCIA CIUDADANA: PRINCIPIOS, HERRAMIENTAS, PROYECTOS DE MEDIO AMBIENTE", "url": "https://ciencia-ciudadana.es/ciencia-ciudadana-principios-herramientas-proyectos-de-medio-ambiente/", "keywords": ["Fundación Ciencia Ciudadana", "Embajada de Canadá"], "abstract": ["«¿Alguna vez quisiste diseñar un proyecto y no supiste cómo empezar? ¿O empezaste a escribir tu idea y no se te ocurrió como seguir? A nosotros nos pasó muchas veces, y a lo largo de nuestra trayectoria como Fundación recibimos constantemente preguntas vinculadas a métodos para realizar proyectos, en su mayoría relacionados con estudios ambientales. Con esta publicación queremos responder esas preguntas, ofreciendo herramientas útiles asociadas a una metodología para el diseño de proyectos de Ciencia Ciudadana.", "Puedes empezar esta guía donde quieras. Si bien hay una estructura paso a paso, el diseño de cada herramienta ha sido hecho para que tomes lo que necesites, compares y modifiques el contenido según tus propias necesidades. (…)", "Esperamos que esta publicación anime a más personas a diseñar y ser parte de investigaciones que fomenten la participación ciudadana. Nuestra misión es transformar la cultura científica del país por medio de la colaboración y la inclusión, y esperamos que este sea un pequeño aporte para ello.»"]}, {"name": "INNOVATION IN OPEN SCIENCE, SOCIETY AND POLICY", "url": "https://ciencia-ciudadana.es/innovation-in-open-science-society-and-policy/", "keywords": ["Susanne Hecker", "Muki Haklay", "Anne Bowser", "Zen Makuch", "Johannes Vogel", "Aletta Bon"], "abstract": ["«Citizen science, the active participation of the public in scientific research projects, is a rapidly expanding field in open science and open innovation. It provides an integrated model of public knowledge production and engagement with science. As a growing worldwide phenomenon, it is invigorated by evolving new technologies that connect people easily and effectively with the scientific community. Catalyzed by citizens’ wishes to be actively involved in scientific processes, as a result of recent societal trends, it also offers contributions to the rise in tertiary education. In addition, citizen science provides a valuable tool for citizens to play a more active role in sustainable development.", "This book identifies and explains the role of citizen science within innovation in science and society, and as a vibrant and productive science-policy interface. The scope of this volume is global, geared towards identifying solutions and lessons to be applied across science, practice and policy. The chapters consider the role of citizen science in the context of the wider agenda of open science and open innovation and discuss progress towards responsible research and innovation, two of the most critical aspects of science today.«"]}, {"name": "GUÍA PARA CONOCER LA CIENCIA CIUDADANA", "url": "https://ciencia-ciudadana.es/guia-para-conocer-la-ciencia-ciudadana/", "keywords": ["Este material tiene como objetivo ser un instrumento básico e introductorio", "dirigida", "a quienes están pensando incorporar la participación ciudadana en sus proyectos de investigación", "un valor para el desarrollo de la ciencia y la sociedad."], "abstract": ["«La Ciencia Ciudadana es una temática que se aborda prácticamente en el mundo entero, pero que todavía dispone de poca información en español, barrera que impide el acceso a más personas para que conozcan este enfoque y se entusiasmen con la idea de la ciencia colaborativa. Este material tiene como objetivo ser un instrumento básico e introductorio para conocer más respecto a esta Ciencia Ciudadana resolviendo dudas sobre sus diferentes enfoques y métodos."]}]